#version: 0.2 - Trained by `huggingface/tokenizers`
à ¤
à ½
Ð °
Ġ Ð
a n
Ġ à
à ¥
Ġ d
á ĥ
à ¼
e n
Ð ½
Ø §
i n
Ġ à¤
e r
à¼ ĭ
à ¦
Ñ Ģ
à ²
Ġ s
á Ģ
Ð ¾
a r
Ð ¸
Ð µ
Ñ Ĥ
Ġ Ø
Ġ a
Ð »
á ŀ
Ġ t
o n
Ñ ģ
Ġ p
Ġ m
Ġ n
Ġ k
a l
à ¸
Ġ Ù
Ġ l
e s
i s
Ñ ĭ
Ñ ĥ
à¤ ¾
a t
Ù Ĩ
Ø ±
à º
Ġ b
Û Į
a s
à ´
Ð° Ð
c h
o r
e l
Ù Ī
à¥ į
u n
i t
Ù Ħ
à ª
à ³
Ð ´
e t
à ¬
Ð º
à §
Ġ c
i l
à ¨
à ®
à °
Ġ 1
â Ģ
Ġ o
Ġ (
a m
Ġ h
Ġ v
à ¾
Ġd e
Ġ g
Ġ e
Ġ f
Ð ¼
à¤ °
à½ ¦
u r
a d
Ñ į
à ·
Ù Ĭ
Ġ Ã
Ù ĩ
i r
o l
Ð ³
Ø ª
á ı
Ġ r
Ġ S
á İ
o m
à ¶
o s
Ġ w
Ġ Ñ
Ġà ¦
Ð ²
u s
Ø ¯
a k
Ù ħ
à¤ ¿
Ġ ×
Ġ i
Ñ Į
à µ
Ġ A
Ã ©
à¥ ĩ
Ġ Ø§
Ð° Ð½
Ù ī
e m
i k
Ġ in
á Ł
Ġà ²
Ġ Ú
Ġ M
e d
a g
à¤ ¨
Ġ y
t i
à½ Ĥ
Ð° ÑĢ
à½ ²
à¤ ¤
Ġ j
u l
à½ ĳ
i d
Û ķ
Ø ³
u m
à ¯
t e
i m
à³ į
ĠÐ º
t a
Ã ¡
Ñ ı
Ġ 2
Ġ B
à¤ ¯
Ġd i
à½ ĸ
à½ ¼
an g
Ġ P
à¤ ķ
Ñ ħ
à¦ ¾
Ã ¤
Ä ±
i a
r o
i c
Ġà ¨
r a
Ð ·
Ñ Ī
à «
Ġ C
Ð° Ð»
áĥ Ĳ
Ġ Ñģ
Ġ T
r e
Ð ¹
à¤ ²
Ġ D
an d
à½ ¢
Ġ1 9
ĠÐ ±
à¥ Ģ
a y
Ġ K
à ©
ĠØ ¨
à½ Ħ
á Ī
à Ń
Ġ L
e k
× Ļ
Ã ³
Ġ áĥ
Ñ ĸ
à½ ´
a b
0 0
Ġà ª
a h
i g
à ±
Ã Ń
Ġ z
à½ ĵ
ĠØ ¯
u t
ĠÙ ħ
n g
áĥ ĺ
Ġl a
ĠÐ ¿
en t
e g
Ø§ ÙĨ
Ġ ÑĤ
Ġ I
Ġ N
in g
ã ģ
Ġn a
à½ ĺ
áĥĲ áĥ
à¤ Ĥ
Ø ¨
ĠÙ Ī
ï ¼
Ð ±
Ðµ Ð½
h e
à ¹
o d
à¤ ®
à¤ ¸
Ñ ĩ
Ð ¿
à½ º
Ġ âĢ
Ġ en
àµ į
o t
Ġ G
áĢ º
Ñģ ÑĤ
à¥ ĭ
à¾ ±
Ġ un
ã Ģ
Ġ R
Ġ an
à½ ł
r i
Ġ E
Ġ H
à¤ µ
Ð° ÑĤ
à½² à¼ĭ
s t
Ġ u
Ðµ ÑĢ
a p
à¯ į
Ġà ¬
Ã ¨
à½ £
× ķ
Ñ Ĭ
à¥ ģ
l e
ĠÐ ´
Ġ áİ
Ã «
q u
ĠÚ ©
Ġ á
i e
Ã ¶
à² ¿
ĠÐ ½
Ġà¤ ķ
Ò ¯
Ð¾ Ð½
Õ ¡
à§ į
i on
Ð¸ Ð½
à »
o k
×Ļ ×
Ú ©
Ø ´
Ã ¼
Ã ª
Ø§ Ø±
ĠÐ ²
Ġ F
Ñĭ Ð½
l a
u d
ï¼ Į
Ñ Ĩ
ĠÐ ¼
à½ Ķ
Ġà ¶
Ð¾ ÑĢ
à¦ ¿
is t
Ġ Þ
Þ ¦
Ġà¤ ¸
áĥ Ķ
à² °
o v
Ð°Ð ¹
Ġ Î
d e
l i
à¦ °
à³ ģ
Ġs e
Ġ ch
Ġà °
ĠÐ ¸
Ù Ĥ
Ġd a
es t
àª ¾
o g
Ð¾ Ð»
Ð ¶
Ġà ´
áŁ Ĵ
ĠØ ³
o p
c i
Ä ģ
Ġa l
ä ¸
u k
áĥĺ áĥ
ĠÐ ¾
Õ¡ Õ
áŀ ¶
n a
à§ ĩ
ĠØ ª
à¼ į
w a
Ã ł
×ķ ×
Ø§ Ø
à² ¾
i v
Ã ¦
an t
Ã ¢
Ġn g
Ġs a
Ġ J
Ġà ®
Ġ V
h a
áĥĶ áĥ
á »
d a
Ġà¤ ª
Ð¾ Ð²
Å ¡
ĠØ§ ÙĦ
Ġ W
Ġ Õ
Ø Į
i y
Ġ áĢ
Ġl e
à¤ ª
Ó ©
j e
Ð° Ñģ
à¦ ¨
er s
n e
Ð°Ð ´
Ġ O
Ġ '
à¤ ¦
Ġ is
à¥ ¤
à¤ ¹
à¤ Ĺ
Ġp r
Ġ ar
ĠÐ ³
u p
á ī
i b
Ġs t
Ġ Ñĥ
u b
) .
s k
ĠÑ ħ
u g
o b
) ,
ĠÙ Ĩ
Ð°Ð ¼
i z
à³ Ĩ
Ï Ħ
i p
Å Ł
ã Ĥ
Ø§ ÙĦ
à² ¦
an a
âĢ Ļ
Ġ "
à· Ĭ
Þ °
Ġ -
Ġà¤ ®
Î ±
s e
É Ļ
à² ¨
Þ ¬
á Ĭ
á ĭ
ĠÙ ¾
Î ¿
× ¨
Ġ qu
Ġ Û
à¬ ¾
Ø ²
ĠØ ¬
ar i
à¨ ¾
à´ ¿
ar a
Ø ¹
t er
à² ¤
âĢ ĭ
à§ °
áŀ ĵ
× ¢
j a
Ã ²
Ġà ¥
a z
ãĢ Ĥ
Ġ U
Ð°Ð ²
à² ²
áĥ Ŀ
en g
áŀ ļ
a v
Ġ 3
Ñĥ ÑĢ
Ġ Ä
e b
à¦ ¤
Ġ el
ã ĥ
a c
Ðµ Ð»
Ó Ļ
à± į
ĠØ ¦
Ú ¯
áĢ ¸
Ġ es
Ġ ì
àŃ į
Ã ´
on g
Û Ĵ
áĢ ¬
Å Ĥ
ĠÐ ·
à¾ ²
Ù ģ
k a
à¬ °
à¸ ²
Ñģ Ðº
Ñĭ Ð»
r an
Ġà¤ ħ
Þ ª
à· Ĵ
Ø ¦
Þ ¨
Ð¸ Ð»
n i
Û ĩ
Ã ®
o w
Ġ ÑĢ
ÙĪ ÙĨ
Î ¹
Ð¾ Ð´
Ð°Ð ³
ÙĪ Ø±
Ð°Ð º
ĠÙ Ħ
Ø ¬
Ġt a
Ġ2 00
Ġm a
s a
e v
Ã §
Ö Ģ
× Ĳ
e c
Ð¸ Ðº
Û Ĳ
Å ¾
Ð¾ Ð¼
Ðµ ÑĤ
Ġs u
y n
à½Ĥ à½¦
Ù ĥ
h i
e z
0 1
à¬ ¿
en d
àº ²
Ð¸ ÑĤ
m a
t o
àº Ļ
à« ĩ
e p
Ġt he
Ġ1 8
Ġa s
à¸² à¸
à¦ ¯
à² Ĥ
o u
y a
in a
Ġà¤ µ
Ã °
âĢ Į
Ġp ro
Ġt e
Õ ¸
Ù ¾
ĠâĢ Ķ
Ð¸ Ñı
un g
Î ½
áĥĿ áĥ
Ġc on
Ġk a
n d
à¯ ģ
Ġ et
Ġà¤ ¹
áĢ ¯
Ã ¬
1 9
i o
à¦ ²
à° ¿
à¤ ļ
Ġ Â
ad a
ÛĮ ÙĨ
Ġy a
Ġà¤ ľ
à® ¿
Ê »
i j
à´ ¨
Ñį ÑĢ
Ñĥ Ð»
à¤ £
à½´ à¼ĭ
Ä į
Ġj e
à¤ Ł
à¥ Ĥ
Ġ er
Ð´ Ð°
àµ ģ
à¤ ľ
à° ¾
Ä «
à¸ Ļ
Ð°Ð ·
Ã º
à½¼ à¼ĭ
Ġp ar
Ø³ Øª
Ġo f
å ħ
à¦ ķ
Ñ İ
al a
Ñ Ħ
ĠØ ´
Þ Ĥ
Ġt o
in e
Ã ½
i ch
Ðµ Ð¼
áŀ Ģ
à² ķ
Ġh a
ĠÙ ĩ
Ġk e
à® ķ
Î µ
Ð¸ Ð¹
ĠÐ ļ
ä º
k e
à¤ ·
Ġn o
l ar
Þ ĩ
Ø ®
à¶ ±
àª °
à½º à¼ĭ
ĠØ ±
s i
áĢ Ħ
Ġa m
à² Ĺ
d i
Ġ 4
à´ ¾
Ġw a
ĠÑ Ī
Ñĥ Ð½
Ġà¤ °
æ ľ
áĢ ±
an n
áı Ĺ
Ð¸ ÑĢ
ĠÐ Ĳ
Ġd el
Ġà¤ ¨
à´ ¤
ĠÐ ¡
Õ «
t r
Ð¾ ÑĤ
Ø§ Øª
ĠÑ ĩ
b a
à« į
Ð¾ Ð³
áŀ Ķ
Ä ĥ
áĢ Ń
Ä Ĺ
à´ ķ
à¸ £
à¤ ¶
t u
o c
Ġp er
Ġ on
at a
Õ ¶
Ġ× Ĳ
al i
Ðµ Ð´
áı į
ĠÐ¿ ÑĢ
Ð½ Ñĭ
à² ¯
Ġk o
er e
× ľ
Ø§ Ùħ
ÙĦ Ùī
Ï ģ
à² µ
Ġà¤ Ĩ
à¶ º
à½ ¡
ì Ŀ
Ġb a
g a
Ġn e
Ġà ·
à¨ °
in i
w e
en s
à© Ģ
Â »
ĠÙ Ĥ
à° °
Ġà¤ ¬
c e
Ðµ Ðº
Ġc om
£ áĥ
ĠÐ½ Ð°
v a
áŀ Ł
r u
à· ı
ĠÙ ģ
Õ ¥
Ġa t
Ä± n
Ø ©
ik a
ĠÐ »
Ġd o
Ġk u
Ġ 5
áĢ Ģ
ĠÂ «
à® ¤
h o
Ó §
à¤ ¥
Ġ2 01
Ġà¤ ¤
Ġà¥ ¤
áŀ ĺ
or t
m e
Ø Ń
à½ Ģ
à¤ ¡
à² ¡
Ġl i
ĠÐ ľ
á º
Ã ±
Ġm e
àª ¨
Ø º
à° Ĥ
il l
Ġ q
ÙĪ ÙĦ
as t
un d
Ġà¤ ¦
Ġà¤ Ń
Ð° Ñħ
u a
à¨ ¿
i en
Ñĭ ÑĢ
Ġ ë
Ò »
áŀ Ħ
à± ģ
à¦ ¼
in d
à¤ §
à¾ Ĵ
al l
ÛĮ Ø§
à½ ŀ
Ġ× Ķ
Ñį Ð½
× ĺ
Ï ĥ
el l
ĠØ ¢
Û ģ
i h
ĠÚ ¯
à¶ »
am a
à¥ Ī
à´ ¯
ĠØ ¹
ar t
n y
Ú ¾
à¤ ¬
Ä ĵ
Ġ il
à§ ģ
à© ĩ
ĠØ ®
Ġà¤ Ĺ
Ð° ÑĪ
or d
Ġ 6
ch e
al e
å ¤
Ð°Ð ±
Ġs p
Ġs i
Ġa d
à¹ Ī
ãĢ ģ
Ð¾ Ñģ
Ú º
Ġ it
àº² àº
an i
at e
Ġ Y
àŃ ĩ
à« Ģ
Ú Ĩ
k i
o h
Ġv an
r es
Ġr e
Ġh e
à¸ Ń
Ö Ĥ
o j
à½ ģ
áŀ ı
ar d
Ġo g
ĠâĢ ĵ
à½ Ĩ
ĠÐ ¶
Ò £
Ġs o
i er
Ġ and
Ġ x
Ġ Ñį
Ï Ĥ
a ch
Ġá Ĭ
Ġt h
Ã ¹
Ġf or
Ã µ
Ó Ģ
à½ĸ à½¦
å ı
Ðµ Ñģ
ÙĨ Ø¯
Ø§ ÛĮ
em b
Ø§ Ø¯
Ð¸ Ñģ
à» Ī
in t
Ã ¥
Ġá ĭ
er a
à¦ ®
an s
áĢŃ áĢ¯
Ġdi e
Ð¸ Ð¼
Ġáİ ł
Î ·
× Ķ
á Į
å ¹
c a
Ġ Z
áĥ £áĥ
ä »
y s
r it
Ġt i
ä ¹
Å «
Ġ áı
á ģ
at ion
er i
Ï Ģ
áĢ Ĳ
Ġqu e
à´ °
Õ¸ ÖĤ
ĠC h
Ġt r
à° ²
Ġ19 9
× ł
Ģ à¸
Ê ¼
à¦ ¬
l u
å ľ
ĠI n
Ġm u
Ġà¤ ²
o o
áĢ Ļ
à¤¾ à¤Ĥ
Ñ ĺ
an e
à® Ł
Ġd es
ar e
ĠÚ Ĩ
Ã »
Ï ħ
áĢ ¼
ĠÑ ı
ic a
Ñĭ Ð¼
Ġ est
à® °
àª Ĥ
ĠÃ ©
áĢ ŀ
Ġo p
v e
à° ¨
ĠÐ Ł
à² ¸
z i
à· Ķ
Ã³ n
Ġ or
Ġà¦ ¬
on d
ĠÐ ĳ
l o
ĠÙ Ĭ
à¸ ĩ
Ġn i
Ġ Ð°
n o
Ð½ Ð°
Ġi m
f f
Ðµ Ð¹
l an
à¸ ±
à· Ģ
Ġa k
Ġa b
à¾ Ł
áĢ Ķ
Ð¾ Ð¹
àº °
os t
Þ ĥ
Ġ áĪ
àº ±
Þ §
à¤ Ń
áŀ Ľ
ĠA l
z a
ł áĥ
Ġa g
à¤ ĥ
à¶ Ń
à¸ ģ
ak a
àª ®
Ä Ľ
á į
Ġ ÏĦ
à½ĳ à½Ħ
en te
à¾Ĵ à¾±
àº ĩ
à³ Ĭ
à® ¾
y r
Ġ 7
s ch
å Ĳ
Ð¾ Ðº
Ñ ĳ
àº Ķ
on t
Ġng a
à¾± à½²à¼ĭ
Ø µ
áĢ ·
ĠÑ Ħ
áĬ ķ
á ¹
æ ĸ
ĠÐ ¢
Ġe d
à² ª
Ġb e
Ġà¤ ¯
Þ Ī
àª ¤
ÙĨ Ùī
an y
à¦ ¸
áŀ ĳ
à¶ ¸
Ġg r
à½ ļ
p e
Ñĥ Ð´
Ø £
× ŀ
er t
Å į
Ó ¹
å ®
Ġ 8
Ä ķ
a j
à¹ Ģà¸
Ã £
à» ī
Ġá ī
à¥ĩ à¤Ĥ
à¸ µ
Õ¡Õ ¶
Ġà ¼
u h
Ġa v
áŀ Ļ
Ġk i
Ġa p
à¹ ī
as a
ÛĮ Ø±
ag a
Û Ĩ
àª µ
à´ Ł
à½ Ĳ
à¶ ļ
ĠA n
Ġà¦ ª
à½ ħ
s h
áĢ ķ
× Ł
áĥĺáĥ ¡
is i
Ð¸ Ð·
Ðµ Ð²
ĠS t
at i
k u
Ġ Ò
Ġj a
am b
ĠÃ ¤
àº Ń
Ġà¤ ī
àº ģ
ĠÐ µ
Ġd u
Ġp o
ĠÙ ĥ
Ġ .
× ĳ
es s
id a
à½ ķ
Ñĭ Ðº
Î »
Ñģ ÑĮ
Ġà º
à® ª
y o
Ġ Å
ĠÐ Ĵ
ÙĪ Ùħ
Ðµ Ð·
à® ®
j i
Ġo m
Ġà¦ ķ
il e
Þ İ
à¤ ĸ
Ġd er
Ð½ Ð¸
Ġà¤ ¥
il i
Ûķ Ø±
Ġd en
in s
à® ²
Î º
Ġm o
m an
y e
Ã ¸
Ġ1 7
à² Ł
à¦ Ł
ÙĬ ÙĨ
Ġl o
à§ ĭ
áŀ ĸ
à¬ ķ
Ø ·
k o
am p
áŁ ĭ
ur a
or e
å į
Ġm ar
Ġw e
Ì ģ
Ø§ Ø³
z e
å¹ ´
Ġà² ª
à¦ ¹
å Ī
Ġg o
ĠØ Ń
Ġà¦ ¸
Ð» Ð°
Ġk m
áŀ ·
Ò ĵ
Ġà ¸
is h
ÛĮ ÙĦ
Ñ ŀ
er n
el e
à¸ ¡
Ġt er
t s
Ġ1 5
à½Ķ à½ł
t h
em p
Ġ 9
Ø§ Ø¨
Ð°Ð ¿
áĢº áĢ¸
Ġ× ĳ
in n
à® ©
l and
Ä ħ
en e
à¨ ¤
áĢ Ĭ
Î ¯
ĠÐ ł
à¬ ¨
as s
å ¾
g e
ad i
ĠÞ ĩ
Ġm et
it a
Ġc u
Ġm an
ch i
áĥĲáĥ ľ
ĠØ§ ÙĪ
on s
Ġà² ®
à« ĭ
áĢ ħ
el a
Ñĭ ÑĪ
áĢ± áĢ¬
Ġà¤ ı
Ġ um
ÑĤ Ð°
Ġà¼ į
Ġn y
ĠÃ ¡
ĠÃ ł
Ð½ Ð¾
ä ½
Ñĥ Ð³
à¨ Ĥ
Ģ àº
àª ¯
áĢ Ľ
× ©
en n
Ġp a
m i
áĢ ¾
Ġk om
Ġb i
àµ Ĩ
j u
å °
Ġf r
Ð² Ð°
à¬ ¤
ĠA r
as i
Ġà² ķ
Þ Ĩ
Ġáİ ¤
ir a
iy a
× ª
à¾ Ĳ
Ñį Ð¼
ĠØ ²
y d
e w
à² ³
Ġà §
à¨ ¨
er d
Ðº Ð°
ĠÃ §
Ġ Ê»
00 0
å Ń
Û İ
it i
Ġáĥ Ľ
us t
u c
1 8
à½ ı
áŀ Ĭ
àºĻ àº
à² ®
Õ¸ÖĤ Õ
à´ Ĥ
à¨ ¸
àª ķ
l y
à¸ ´
Ä ĩ
àŃ ģ
Ġà¦ ®
áŀ ħ
v er
b e
í ķ
Ġk an
Ġ1 0
Ñ ī
m er
ĠØ¯ Ø±
Ù İ
âĢ Ŀ
Ġc i
Ġà¤ ¶
Ñĥ Ñģ
on a
Ñĥ ÑĤ
an o
ir i
ÑĢ Ð°
Ø§Ø ¦
Ġv a
× ĵ
ç Ķ
Ã© n
Ø¯ Ø§
Þ ī
Ġs h
Ġd al
Ġv e
ç ļ
or i
Ġ19 8
en a
Ġà¨ ¦
Ġ1 6
à§ Ģ
áŀ »
p i
u i
ĠÛ ģ
Ġd an
ol o
à½ĵ à½¦
Ġp or
e a
l er
Ì ¤
Ġ ê
Ġà² ¬
áĢ ½
Ã© s
à° ķ
Ġà² ¸
áĢ »
Ġo b
à¸ ¢
à½Ħ à½¦
ad o
ul a
u v
ĠÐ ĵ
à¨ ²
Ð°Ð½ Ð´
à¦ ¦
Ï Į
ĠÐ Ķ
ĠÐ ¹
Ġ1 2
Ġa y
Ġ ÛĮ
à® ±
Å Ī
áŀ ĩ
áİ ¾
áŁ Ĩ
ĠÐ ĺ
Ã¡ n
Ġy n
ĠÃ ¨
ir e
un a
ĠD e
à½ĺ à½¦
Ñĭ ÑĤ
ĠM ar
h u
ĠL a
á¹ ³
Ġ× ŀ
Ã¶ r
is ch
Î ¼
à© ±
Ġ19 7
à® ³
it e
Õ¥ Õ
Ġ X
Ð¸ Ñĩ
à¸ ¥
àª ¿
a f
Ó ĵ
ÖĢ Õ
Û Ī
à¦ ª
Þ ©
ĠÐ Ŀ
Ã¤ r
à´ ²
à« ģ
Ð³ Ð°
l d
Ø± ÙĬ
àº µ
à¤ Ľ
à¦ Ĺ
r at
Ø± ÛĮ
Ñĥ Ðº
à¾ ³
t en
à¸ §
à³ ĩ
× ¡
Ġ Ò¯
æ ĺ
ĠÐ ŀ
âĢ į
à¸ °
Ġa c
ol a
Î¿ Ïħ
ĠU n
Ġ19 6
l as
Ð¸ Ð´
áŁ ģ
à» Ģàº
o z
Ã¤ n
áĥĶáĥ ĳ
Ú Ń
Ġe k
ãģ ®
i f
àª ²
Ġun d
Ġe m
l ik
à¸ Ķ
Ġà· Ģ
à¯ Ī
Ġv er
à® ¯
áİ ©
g an
ÙĪ Ø¯
ĠÐ± Ð¾Ð»
p a
Ð¸ ÑģÑĤ
ï »
à´ ®
à½ ¤
it u
áī µ
m o
Ñĥ Ð¼
Å ¯
á» į
Ġt u
on e
im a
Ðµ Ð³
Ġà¤ ļ
Ñį Ð»
at u
Ġo d
c o
Ø± Ø¯
Ð ¡
ag h
æ Ī
or a
à½ Ł
à½ł à½ĳ
g i
à¨ ķ
âĢ ľ
ĠÐ £
Ø§Ø ²
Ġm en
à´ ª
Ġ19 4
e h
à° ¯
à¦ ĩ
Ġ us
b o
Î ¬
Ġun a
p r
Ġa f
at o
ÑĤ Ñĭ
Ġm ed
å Ľ
Ð¸ Ð²
à¤ ĩ
Ġ Ð°ÑĢ
áĢ ľ
à½ĸ à½¢
a w
çļ Ħ
Ġ ang
ä¸ Ģ
ul t
Ġb o
u e
ĠÑ Ĩ
Ä Ł
Ġà¦ ı
áĢ¬ áĢ¸
¯ áİ
à· ļ
Ġs er
Ġ1 4
Ġà¨ ¸
Ġp ol
Ġà¦ ¹
Ð½ Ð´
à¸ Ĺ
Ġv o
áı ĵ
ÙĨ Ùĩ
×¢ ×¨
Ġc a
à½ ī
à¤° à¤¤
Ñĥ Ð±
Ġ Q
Ð¾ Ð±
à¶ ½
ĠÑ ĸ
é ģ
Ġm as
Ġà² ħ
Þ Į
Ġk on
Ð°ÑĤ Ð°
ad e
× ¤
Ġi z
is s
Ġp e
un t
à½ĳ à½Ĥ
× Ĵ
à© °
v i
Ñĭ Ð³
à´ ±
Ġs k
f r
àº »
Ġo k
Ñį Ð³
l l
ì Ĺ
Ġáĥ ĵ
y m
áŀ ¾
ĠÃ ¶
à´ µ
à· ĥ
à± ĭ
áŀ ľ
ĠÐº ÑĬ
Ì į
Ð¾ Ð¿
Ð½ Ðµ
Ġ1 3
à· Ļ
Ð¾ Ð·
i i
ur e
Ð° ÑģÑĤ
b er
Ø§ ÙĬ
Ò Ľ
×Ļ ×Ļ×
áĥ ł
à¤ ģ
Ġb en
áİ µ
a a
Ġm at
Ġb u
Ġt il
Ø± Ùī
Ġ× ©
× §
ÑĨ Ð¸
Ð ļ
Ä §
Ġà¤ Ľ
Ø´ Øª
à° ¤
ä¹ ĭ
Ġ Ð°Ð»
àº §
áĢ ģ
r y
æ Ĺ
et t
Ġ× ĵ
è Ģ
à¾± à½²
Ûķ ÙĨ
Ġà¦ Ĩ
Ġb ir
Ġch e
s o
t or
u z
à® µ
ĠÑģ ÑĤ
ch t
p l
à¬ ¬
à° ¦
áĥ ķ
áŀ Ĥ
or m
Ġà· ĥ
i an
Ð¸ Ð³
j o
ang a
àº ¡
ĠÃ ¾
à¥ ¦
Ġ Ó©
ĠÑ İ
er o
ĠF ran
Å ¼
ï º
Ñį Ñħ
Ä± r
ĠÙ¾ Ùĩ
Û Ķ
à¶ ¯
Å Ħ
Ġp l
en ti
Ġà¤ ĩ
à© ĭ
Ġb y
ĠÃ Ń
2 00
ĠL e
Ġà¨ ¹
Ġf il
Ġf am
u f
áŀ ¸
c ia
Ġ× ķ
ä¸ ª
å ¸
à¦ ·
in o
on i
Ġf i
Ñĥ Ð·
à¸ ķ
àº ¥
Ð°ÑĢ Ñĭ
áĥ ¡
à° ®
Ġ1 1
Ġg e
as h
ĠÙħ ÛĮ
Ð°Ð ¶
Ġà¨ µ
is k
Ġ19 5
ĠØ¨ Ùĩ
ĠÐ´ Ð°
t t
Ġk ar
. .
ĠØ§ ÛĮ
Ã¼ r
ol og
ĠÙħ ÙĨ
it h
Ġv i
Ġf u
à¨ ¦
áĪ Ń
Ġn u
Ġ× ľ
p er
Ġv ar
Ġd r
à¬ ®
k an
à¸ ª
Ġz a
Ġ× ¤
Ġe x
sk e
äº º
et e
ak i
is a
å ·
Ġ ur
áĭ į
à¸ ļ
Ø± ÙĪ
áİ ¢
ĠÚ ª
is ta
Ð°Ð½ Ð°
Ġin d
en i
Ġg a
áı Ľ
ay a
à¤ ı
I I
à¤ Ī
Ġàª ª
Ġáİ ¯áİ
áŁ ĩ
Â ²
Ġl u
à¶ §
Ġà¦ ħ
å¤ §
Ø§ ÙĪ
ë ĭ
il a
is e
Â Ń
Ò¯ Ò¯
Ġm i
Ùī ÙĦ
Ûķ Øª
Ġ2 0
Ġd at
ÙĦ ÛĮ
ol l
à¾ ¡
Ġa h
æ Ń
b i
ĠØ§ ÙĨ
à¥ ĥ
Ġáİ ¾
p o
es i
Ø ¤
Ø§ ÙĤ
Ò ³
àª¾ àªĤ
Ġr eg
à¦ ľ
Ð¸ Ñħ
Ġo l
n u
Ð°Ð½ Ñĭ
âĢ ĵ
Ġs c
áŁ Ĥ
Ðµ ÑģÑĤ
Ġ |
ti c
o f
à´ £
ĠâĢ ľ
ĠÚ ¾
Ġp i
q a
Ð½ Ñĸ
ĠØ¬ ÙĬ
Ġ ,
id e
Ġr a
ĠT he
± Û
Ġà¨ ķ
é Ģ
om a
and a
ÐµÐ½ ÑĤ
Ġà¶ ´
ĠÐ ¥
ĠÄ ĳ
Ġl es
u w
ä¸ Ń
qu e
v en
ĠÐ Ľ
Ġáİ¯áİ ł
al d
à´ ³
ĠØ £
Ù Ĳ
Ġf a
Ø§ÙĨ ÛĮ
et a
Ġp re
ĠS ch
ĠM a
Ø§ Ùĩ
Ã¨ n
y l
Ġà »
Ú ª
Ġ ir
Ġ19 3
Ġà¶ ļ
Ġm il
Ñĭ Ð²
áİ ´
Ġáī ł
à¨ ¹
Ø¯ Ùī
ur i
b u
ĠâĢ ŀ
s p
Ø§Ø± ÛĮ
à· Ħ
à¦ ¶
Ġl os
g r
àŃ Ł
y on
Ã¢ n
m in
Ñģ Ð°
Þ į
Ġ áĥĲáĥ
Ġ Å¡
Ãª n
áŁ Ħ
áı Ĥ
Ð¾ ÑģÑĤ
Ġáĭ ¨
æ ķ
Ġj o
ĠØ§ Ø³
ar o
ÙĦ Ùĩ
ig h
Ġg u
ÐµÐ½ ÑĮ
an te
Ġb er
ic i
ab a
Õ¡Õ ¯
Ġd is
Ġs om
Ø ¶
k s
à° ¡
áı ħ
áĪ Ŀ
Ġc o
Ó© ÑĢ
áĢŀ áĢĬ
áĢ ®
Ġà ¹
ãģ «
è ĩ
áŀ ¼
àº ª
Ġp os
Ð Ĳ
Ðµ ÑĪ
w o
el d
ĠÚ© Ùĩ
ĠØ§ÙĦ Ùħ
v o
à³ Ĥ
à¨ ¼
àº ´
it t
×ķ× ª
ak e
Ã© r
Ġb ar
ol e
è ¡
g o
ĠE n
w an
Ġáĥ ¡
ti on
à·Ĭ âĢį
ĠE l
×ķ× Ł
§ à¥
ļ áĥĺ
Ð´ Ñĭ
Ġà¤ı à¤ķ
à¬ ²
Ø¯ Ùĩ
em a
Þ Ĳ
ĠA ng
el s
ÙĦ ÙĬ
Þ ĭ
× Ĺ
Î Ń
am ent
à¾ £
áŀ ¢
Õ¸ Õ
es e
à¦ Ĥ
ĠP ar
at t
Ð½ Ñı
1 7
áıį áıĹ
Ð¾Ð³ Ð¾
Ġà¬ ķ
ed e
ed er
ĠáĢ ¡
f a
Ġà¤ ĸ
em ent
h an
Ñĥ ÑĪ
g u
Ġt Ã«
Ø± Ùĩ
' s
à´ ¸
à² £
Ġ Ïĥ
am e
ĠÎ ±
àº ļ
Ġm in
Å Ľ
Ð°ÑĢ Ð°
r en
2 0
à¬ ¹
áĢº áģ
Ġà¬ ¸
Øª Ùī
æ Ŀ
áİ ¦
Ð¸ ÑĪ
Ï ī
Ġà¤ª à¤°
Ġ 0
Ġm ga
å Ĭ
Ġg en
ak o
áİ ¯
å ĺ
Ġt al
ìĿ ĺ
Ã¼ n
áı Ļ
Ðµ Ð¿
à¾± à½º
l es
áĥ Ľ
Ðµ Ñħ
ĠÎ º
Ġg i
à· Ĳ
ĠÃ ¼
Ġ :
Ø§ Ø´
s te
à· ĵ
Ñĥ ÑĮ
à¨ Ĩ
Ñĭ Ñģ
Ã« r
r as
it y
Ġàª ķ
æľ ī
w i
Ġin g
Ġb il
ĠÐ ¨
Ġà¬ ª
1 0
Ġà¤¸ à¤®
s s
el i
Ġ ÏĢ
Ġ2 5
à¸ «
ÙĪ ÛĮ
à° Ł
áİ ¬
Ġ ut
à´ ļ
Î ³
Ġy e
an u
Ġà° ª
ic e
ed i
áĢ ¡
Ġv un
Þ Ģ
en de
ä» ¥
à² ľ
al o
ig a
Û °
Ġs on
am m
Ġ í
us s
r on
ak an
Ġ×Ĳ ×Ļ×
c u
ä ¿
à¦ Ľ
ï¼ ī
é ĩ
" ,
ĠÞ ī
Ġan n
Ġf o
à¨ ®
Ġc un
Ø³ ÛĮ
áĪ į
Ø§ Ú
à¦¼ à¦¾
Ġl as
at an
ÐµÐ» ÑĮ
Ø³ Ùī
áĥ ļ
é ĥ
ĠÙĦ Ûķ
Ġs in
or n
ï¼ Ī
æ Ķ
ik o
à¾± à½¼
u o
Ġàª Ĩ
Ġà² ¨
Å Ļ
ĠÃ ½
Ø «
um a
áĪ µ
Ġh et
ur g
Î± Î¹
ci Ã³n
Ð°Ð» ÑĮ
Þ ģ
Ö ģ
ĠP r
Ġp op
à¤¤ à¤°
à© ģ
Ð¸ Ð¸
Ð° ÑĨ
Ã¡ s
is ti
å ±
j en
Ñı Ð½
ĠÐ± Ð°Ð¹
×Ļ× Ŀ
å Į
Ġà¨ ¨
ĠÐ¾ ÑĢ
Ġk as
Ñĭ Ð´
Ð³ Ð°Ð½
un e
Ġw o
à¥ Į
ĠA m
à± ĩ
d u
1 6
om e
à½ Ļ
ĠS a
Ðµ Ð±
ÙĨÙī ÚŃ
Ġ ÅŁ
Ñį Ð´
à° µ
Ñ Ĺ
Ġà² µ
á» ¥
à© Ī
à¾² à½´
m u
Ġp u
Ġb ol
Ûķ Ú©
t on
à° ¸
à¤¹ à¤°
áĥ ¢
Ġà® ª
Ä Ļ
ÙĬ ÙĪ
ro p
à¨¾ à¨Ĥ
æ °
è ¿
Õ¥ ÖĢ
ëĭ ¤
Ñĥ Ð¿
ag e
Î ®
ĠØ Į
à² ¬
Ð» ÑĮ
ÑĤ ÑĮ
ÉĻ r
Ġin ter
ĠÐ² Ð¾
2 01
" .
ë Ĭ
æ ī
Ġh an
ĠØ¯ ÛĮ
Ġ× Ĵ
à¬ ¸
ìĹ Ĳ
àª ¸
ik i
Ò¯ ÑĢ
am i
Ġm er
ĠÄ į
e f
àº Ĺ
Ġáĥ Ĵ
Øª Ø§
áĥ ĵ
Ð» Ñı
ÙĪ Úº
1 5
Ġh ar
Ġà´ ª
r os
Ġ ent
at s
c k
Ġz e
Øª Ø±
à¾± à½´
us e
ìĿ ´
à¤° à¤ķ
ĠÃ ±
ĠI nd
u x
Ġ Ð°Ð´
Ġt ra
Ú ĵ
Ã¤ Ã¤
im e
it o
Ð°ÑĢ ÑĭÐ½
áĥĲáĥ ¨
ê ³
Ġ à½ĳ
× Ľ
Ġw as
áı Ĵ
Ñį Ð¹
Ġàª ¸
Øª Ùĩ
Ð¾Ð½ ÑĮ
Ġn ang
à´ Ļ
ch a
ĠÚ© ÛĮ
å º
ĠØ¨ ÛĮ
å ¼
l Ä±
Ġr es
ç ī
à¸ Ľ
à½Ķ à½¢
ãģ Ł
ÑĤ Ð¾
Ø§ Ú©
b l
ig e
f er
Ð¸Ð¹ Ð½
Ġà¨ ª
ÙĨ ÛĮ
am an
ëĬ Ķ
à² ļ
ok u
al m
Þ¬ .
ä ¼
ĠÐ³ Ð¾Ð´
ic o
ĠÐ¾ Ð´
ç Ĥ
Ġw an
d er
à¦ ļ
em e
à¦ £
r t
à³ ĭ
àµ ¼
àµ ĩ
È Ľ
Ù ĳ
Ġ19 2
Ð» Ð¸
p an
u u
Ï ĩ
Û ĭ
Ð° Ñĩ
Ġ× ¢
Õ« Õ¶
áĢ ¶
à³ Ģ
ur t
Ûķ ÛĮ
Ã¡ l
r et
c z
é Ļ
Ġo s
ĠT e
ti v
Ñĥ Ñĥ
æ Ľ
ÙĦ Ø§Ø±
àŃ ĭ
Ġh o
Ġk un
1 2
Ġ Ò»
áĢ· áĢº
à¤° à¤®
ĠÐ¾ Ð±
à¸ Ħ
Ġà¦ ¦
i et
iv e
Õ« Õ
Ġà® ķ
Ð³ ÑĬ
Ġà² Ĩ
à½ĸ à½ŀ
Ġf in
ĠáĬ ł
ĠÐ± Ñĥ
Ð ł
Ġa z
ĠØ¬ ÙĪ
ÙĬ Ø±
åĺ ħ
d an
à¾ ¤
Ġe in
Ġà° ķ
áĥĺáĥ ľ
ĠS e
áĢ ²
Ġp ag
æĺ ¯
ar an
áŁ ħ
Ġà¦ ¨
ãĤ ĭ
ĠØ¦ Ûķ
ĠI s
å ¯
Ð¾ Ñĩ
Ð¾ Ð¶
ĠÛ ¾
à¶ ľ
v in
Ùĥ Ùī
Ò¯ Ð½
Ġ201 0
à° Ĺ
Ġm ag
Ġy ang
à¨ ļ
Ð¾ Ñħ
ÑĢ Ð°Ð½
a i
Ġm it
ÙĬ Ø©
Ñĭ Ñħ
Ð Ł
eg o
Ðµ Ñĩ
Ùħ Ø§ÙĨ
Ñĭ Ð¿
à§ ¦
áĥĲáĥ ļ
Ñĭ Ð·
Ġde m
Ãł n
à¼ Į
à²Ĺ à²³
Ġàª ®
áıį áİ©
Ġk r
Õ¸ÖĤÕ ´
Ġ ul
k en
Æ °
Ġp od
al is
à¹ ģ
Ø¯ ÛĮ
Ġà¦ ¤
à© Ĥ
Ġh ab
ĠÐ± Ð°ÑĢ
à¹ Į
and o
Ġà¬ ¬
ĠÐ ¤
Ġp h
È Ļ
Ġà² ¤
Ġp ara
ç Ľ
Ù ¹
à¤ ³
f i
Ã¤ t
áĥĲáĥ Ľ
Ð° Ñı
I n
Ã´ ng
et i
it s
Ð ľ
on n
à¤µ à¤°
Ġ [
Ð°Ð½ Ð³
Ã Ł
Ġà¨ ħ
Ð» Ñĸ
àº ·
Ð°Ñģ Ñģ
ĠÃ ¦
iv ers
m en
ĠN a
Øº Ø§ÙĨ
el o
Ġng w
al ar
à¼Į à¼į
Ġk at
ul i
ĠÙģ ÙĬ
áİ ¸
Ġàª ¤
p ar
Ġs eg
Ġn an
àŃ Ģ
Ġà® ®
ion e
Ġk ap
Ùī ÙĦÙī
à± Ģ
ÅĤ a
Ã¨ r
Ġn ag
× ¦
áı «
as e
p h
y k
à¤ ¼
ĠS an
à½ł à½ĸ
Ñį ÑĤ
ĠP ro
áĥĲáĥ ¡
Þ ®
Õ µ
Ġà² ĩ
Ġà¨ ľ
Ã© g
Ġn j
áĥĺáĥ ¨
Ð°Ð» Ð°
Ġs ub
im i
ÐµÐ½ Ð¸
ur op
Ġà¦ Ĺ
Ð¸ÑĤ Ðµ
à¸²à¸ £
ĠG r
Ġ3 0
Ġk et
Ø¨ Ø±
Ġp as
5 0
Ġj u
ĠØ µ
Ø °
à¬ ¥
ĠÛ ±Û
ĠÐ¸ Ð½
Ġp ri
áĥĲáĥ łáĥ
àµ ĭ
Ġà° ¸
Ġc um
ĠÐ· Ð°
Ġáİ ¢
ĠT h
à¸ Ī
at ur
Ï į
ÐµÐº ÑĤ
ĠÎ µ
c t
Î¹ Îº
Ð¼ Ð°
Ġàª ľ
à¾² à½¼
l in
ĠM e
ov a
× Ŀ
k t
Ð¸Ð½ Ð°
æľ Ī
Ġdi a
Ġt an
b r
æ Ļ
ãģ ¨
Ġr ep
b in
Ġs v
Ġs en
c c
Ġ2 4
Ð» Ñĥ
åľ ¨
Ġ /
b an
é Ľ
à° ª
1 4
Ġd ir
àµ ½
ĠØ¨ Ø±
Å ı
à®ķ à®³
Ġn om
ãģ ¯
Ġm od
è ¨
Ø ¸
áĥĶáĥ ľ
Ġà¤ħ à¤¨
Ð¾ ÑĪ
áĪ ĺ
ĠÐ ķ
y en
ãĥ ¼
Ñĭ Ð¹
å ĭ
áĢºáģ ĭ
ĠØ§ Ø²
Ġáİł áİ´
ĠÐ¸ Ð·
ĠÑ ŀ
ç ķ
at h
à½ł à½Ĥ
ì Ħ
Ġa st
ĠÐ¾ ÑĤ
áŀ İ
ÑĢ Ð¸
ĠØ¦ Ùī
à¤ «
Ġk w
å ¥
åľ ĭ
ĠÃ ª
ç «
Ð°Ñģ ÑĮ
ik e
Ġn as
àª ª
ol i
Ġ Å¾
à¨ ľ
à½ĸ à½ł
ĠR e
à¸ ŀ
çĤ º
l am
ÙĨ Ú¯
ĠÐ Ĺ
à³ģ .
Ġà¦ ľ
áı ¢
Õ ¿
un n
Õ¡Õ µ
Ġd h
Ġà´ ķ
Ñį Ñį
Â °
é ĸ
áį ¢
å ĩ
a u
Ñĸ Ð½
Ġp al
ĠÑĥ Ð»
à¸£ à¸°
à» ģ
àºŃ àºĩ
Ġá »
Ð´ Ð¸
ĠD i
Ġn Ã«
Ġ Ð°Ð²
ĠØ¨ ÙĪ
Ġm ak
à¸ ¸
à¾² à½²
ub l
Ġd Ã©
Ġw at
áĢ «
Ä ĳ
Ġe en
ĠÐº Ð¾Ð½
ãĢ Į
Ġs ing
ãĢ į
ÓĻ ÑĢ
ĠÏĦ Î·
Ġà¥ §à¥
à¬ £
Ġch i
Ûĩ Ø±
y u
Ġt s
Ã¶ l
Ġs am
íķ ĺ
ĠS h
ĠÑ ĺ
ĠÐ² Ð°
ar y
Ùħ ÛĮ
à¸Ń à¸ĩ
f t
Ġà² ¦
Ġàª Ľ
Ġd ist
ë ¡
Ä±n da
áĥ ľ
ÃŃ n
ÑĭÐ½ Ð´Ð°
§ à§
Þ Ń
à½ Ľ
à¸ ·
Ġf an
Ġà¶ ħ
Ð¾Ð» ÑĮ
Î ´
Ġà¤ «
Ð°Ð³ Ð°
Ġe v
à¦ Ń
Ġ Ô
el t
Ñħ Ð°
æĹ ¥
áŀ ½
Ġh u
Ġd he
à¹ ĥ
à¸µ à¹Ī
áŀ ģ
al t
ic k
ĠC om
ĠÕ °
ol d
àº «
àª ¦
àµģ à´Ĥ
Ġà¤ §
Þ Ĭ
Ġw ar
3 0
Ú© ÛĮ
ĠÐ Ń
ĠS p
Ã¼ l
ĠÐ §
or s
Ġáİ¤ áı
os a
Ò ¥
à¤ ł
×ķ ×Ļ×
à® ļ
à² ·
Ġd et
Ġs up
Øª ÛĮ
Ġà² ¹
è Ī
áĢ ļ
Ġt en
ĠÞ Ĩ
Ġì Ŀ
g en
Ã³ r
ek s
ĠÑģ Ðµ
Ñĥ Ð²
as yon
áĥĲáĥ ł
Ã¡ r
Ġp ers
É £
ĠI t
à¤ ī
áĪ Ī
ÑĤ Ðµ
ad h
Ġ× ĸ
à°¿ .
ĠO r
eg a
à¹ ĩ
ĠØ ·
Ġm un
áŁ Ķ
ul u
à¬ ¦
Ġáĥ ¬
ĠÎ ¼
ÃŃ a
Ø± Ø¨
àª Ĺ
Ø§Ø ¹
Ð¸Ðº Ð°
å Ĵ
et h
Ġà¶ ¸
ek t
Ġl an
Ġà¤ķ à¤°
Ã® n
áŀ ł
ar k
Ġr el
Ġà¨ ĩ
Ð¸ Ð¿
Ġag us
×ķ× ¨
il le
ĠH e
à¾ ©
ĠS o
y st
Ðº ÑĬ
ìĿ Ħ
ãģ Ĺ
Ã¬ n
Ġp at
à¼ĭ à¼į
à½£ à½¦
y t
ÙĪ Ø³
à¨ µ
Ġt ot
Å º
A n
à¦ ĸ
áĢ °
ah a
Ġs ch
Ð°Ð½ ÑĮ
à¦ §
es ti
Å ³
Ġt emp
ÙĤ Ùī
Ã¤ d
Ġáİł áı
å »
Ä ¼
ãĤ Ĵ
an ti
Ġáİ ¦
ÙĪ Ø¨
ĠáĬ ¥
æĪ Ĳ
z o
ion al
Ġà´ ¸
Ġb r
áŀ Ĵ
sk i
s ta
à´ ¦
us i
à¬ ª
o y
Ġà® ĩ
Ġà¤Ĺ à¤°
ĠÃ º
m as
1 3
à¤¾ à¤ĥ
g er
à¦ ¡
Ö Ħ
L a
å Ģ
ãģ ¦
Ð ŀ
æ ²
áŀ ī
emb er
Ġin i
å Ĩ
ĠÃ© ÃŃ
Ġd it
Ġa w
Ġe z
×Ĳ ×¨
å Ł
Ġàª ħ
ĠØ¯ Ø§
è ¦
Ġi d
Ġáĥ ł
f ic
æ µ
is che
Ġà¬ ®
p u
Ġk al
Ġs ta
Ð´ Ð¸Ð½
Ġb as
à¾ Ķ
ad u
Ġpr im
à½¡ à½Ħ
f e
à½ ĩ
à® ¨
Ġs ab
ib a
ĠG u
Î ¸
à² ¹
ÙĦ Ø§
ĠÃ »
Ġz u
ÑģÑĤ Ð²
uk a
á» ĭ
áĢ ĸ
å ĳ
Ġp an
Ġcon t
Ġà¶ ¯
ĠØ¨ Ûķ
Ø³Øª Ø§ÙĨ
Ð¾ Ñĺ
l at
ãģ §
àª ľ
à¾ Ĺ
Ù ı
Ġ× Ļ
Ġk en
ul o
Ð°Ð´ Ð°
Ġt ur
Ġpr es
i x
Ðµ Ð¶
Ġ ÑįÑĢ
am u
and e
ĠÙĩ Ùħ
áº ¹
à¬ Ł
l ad
ĠÃ ®
Ð ¢
ç İ
Ä± ÅŁ
ud i
Ð°Ð³ ÑĬ
Ġin t
Ġà¨ ¤
à¦ ¥
à® £
d en
Ð¸ Ñĺ
àº ķ
à¤ Ļ
à² ¶
ĠA mer
. ,
æ ĭ
ĠØ§ ÛĮÙĨ
à¶ ´
ĠB r
ĠÞ Ħ
Ì Ģ
Ġáĥ Ļ
ar n
Ġl ang
ar s
Õ¡ ÖĢ
z y
à¾ ·
áī °
p ort
Ġ à½¦
ur u
e j
Ġ ist
Ġm al
Ġá Į
ĠÕ §
19 9
à¹ Ħ
Ġv al
É Ľ
ä¸ į
or o
ÙĦ Ùħ
ĠÒ Ľ
Ó© Ð½
Ġi k
ÙĪ ÙĬ
Î± Î½
Ñĥ Ñħ
ent o
Ġf ran
à¶ «
Ġáĥ ĺ
ed d
Ġà¤µ à¤°
Å Ń
Ġg od
Ġy i
es te
ĠÙ¾ Ø±
ĠA s
ah an
Ġit i
àª £
áĥĲáĥ ĵ
ÑĨ Ð°
Ãª r
1 1
àº į
ĠÛ ½
Ò Ļ
áĬ ĵ
à¨¿ à©±
Ġà® ¤
æ ³
im b
×ķ× ł
v an
es ch
ãģ Į
§ Ģ
Ðº Ñĸ
un i
åĲ Į
å ½
Ã³ l
Ġpar t
Ġr o
el la
Ġa ut
om in
Ð ĳ
ÑĤ Ð°ÑĢ
or g
y p
áĥĶáĥ ļ
el le
Ġd in
et er
åħ ¶
Ġm ay
Ġà¨ ®
ĠÐ± Ð°
Ðº Ñģ
re g
Ø ¡
Ġc ap
Ġ19 0
à¸ Ĭ
à½ĸ à½ħ
Ø§Ø ¬
Ùĩ Ø§
Ùĩ ÙĬ
ãģ Ħ
Ġm ot
Ġin a
ĠØ§ Ø³Øª
ê °
Õ ¨
in de
ĠE r
Ð´ Ðµ
os e
åľ °
h r
Ġs al
on o
ç Ļ
ĠÄ «
Ã© t
Ï Ĩ
Ñģ Ñı
ĠÙħ ÙĪ
Ġu k
ÓĻ Ð½
in u
Ð Ĵ
in k
ĠJ oh
us tr
à§ ±
ek a
n ÃŃ
Ġd ari
Ġn d
à¬ ³
à¥ĭ à¤Ĥ
az i
ent r
Ġc ar
ol u
Ó £
er k
à¬ ĩ
à³į âĢĮ
Ġu p
Ð» Ð°Ð½
× ĸ
ĠÚ© ÛĴ
Ġ× ł
ë¡ ľ
Ùĩ Ø±
è »
Ġp Ã¥
Ðµ ÑĨ
Ġe g
n t
Ġà¦ ĩ
6 0
à¨ £
og ra
ĠÑģ Ð¾
v al
ĠP a
Ġà° µ
Ġin f
Ġj i
à½Ķ à½¦
Ġf l
Ġl at
Ġv on
Ã¤ l
y i
Ã ¾
Ġs ig
Ġ× §
Ġs em
à» ĥ
åĽ ½
Ġh em
ç ¾
Ø¦ ÙĨ
Ġ2 2
Ġm us
av a
é Ŀ
ĠÐº Ð¾Ð¼
à¤¾ à¤ģ
à¨ Ĺ
à¸ ¹
à½ĳ à½ĸ
Ġà´ µ
ÑĤ Ð¸
ok o
Ò ķ
on om
u ch
ĠI l
å ī
à¨ Ł
ĠT a
ĠØ³ Ø§ÙĦ
áĭ «
ĠÏĦ Î¿Ïħ
Ð» Ñĭ
ÙĬ Ø¯
ur s
Îµ Î¹
âĢ Ķ
ĠÐº Ð¼
er b
Ñĥ Ñį
ë ¥
ä ¾
èĢ Į
Ġs ek
ir o
àº Ľ
Ġa i
ot t
Ø§Ø Ń
áĥ ®
m ent
àª Ł
áİ ³
ag i
Ä± l
ĠÞ Ģ
e e
l ig
à¤µ à¤¨
Ġà¤ħ à¤¸
ĠF r
Ġ2 3
ä¸ Ĭ
Ġb at
Ø§ Úº
Ð³ Ðµ
ĠC ar
Ġ201 1
Ġà¤ľ à¤¨
ÙĨ Ú
ĠÑĤ ÑĥÑĢ
Ġ200 0
ĠÛģ ÛĴ
o i
Ġm on
Ġs ur
ç §
Ġà® µ
en ta
ĠH a
o ch
ĠÕ ´
Ġ à½¢
ul l
Ð Ŀ
ĠÐ¿ ÐµÑĢ
à¤µ à¤¤
ĠÃ¤ r
c es
Ġk h
áĥ£áĥ ł
Û Ĭ
Ġs el
ĠÐ³ ÑĢ
er v
áī ½
Ġd ur
Õ¡ ÖĢÕ
iv a
è ª
Ġg Ã¬
Ûķ ÙĪ
áĬ Ĳ
ad os
ĠA b
áĭ Ń
Ġ2 8
Ġà® ħ
h t
ra v
od e
ir en
áĢ® áĢ¸
Ġv ers
à¤ķ à¤°
ang an
Ò¯ Ð»
áĥ Ĵ
ĠÃ ³
ap i
Ġ2 7
h en
Å ĳ
ĠØ¯ ÙĪ
Ġà² ī
id o
ĠB e
Ġcom o
áĢŃáĢ¯ áĢ·
Ð Ĩ
Ġk l
Ġc e
il la
×ķ× Ĳ
Ã¨ t
Ûķ Ùħ
Ġ200 6
d o
es ta
Ġin c
Ã« n
ÑĤ ÐµÑĢ
al ia
er m
Ġ )
Ø§ Ùģ
à¨ ª
áĪ ĭ
Æ° á»
ub a
å İ
Ġe b
ĠS u
Ðº Ð¸
Ġ200 8
Õ ¾
ç ´
Þ Ħ
Ùī Ø±
ĠÚ© ÙĬ
Ġv ol
Ġk ab
Ġr ec
Ġà¬ ı
or k
on es
ĠÐ¾ Ðº
Ġàª µ
al es
ĠáĢ Ļ
Ñĥ Ñĩ
Ġà´ ®
Ñĥ Ð¶
Ð´ Ð°Ð½
à¬ ·
ok a
il ip
Ġ2 6
m p
um b
Ġà¶ ±
Ġà´ ¨
Ð² Ð°ÑĢ
Ġ áıĹ
Ù Ĵ
áĢ Ĩ
Ġt ar
à¤° à¤¸
id d
åĩ º
ik u
à» Ħ
Ï İ
Ð¸ Ð±
it er
ĠÐ³ ÑĮ
A l
Ġt ro
Ã¸ r
Ġy ari
Ġà® ļ
ãĥ ³
Ù Ļ
Ġk ir
áŀ Ĳ
Ã¦ ÑĢ
al s
Ġr i
Ùī ÙĬ
ĠØ º
j er
à¬ Ĺ
Ġà¥ ¨
Ø± Øª
Ġ200 7
à¾Ĵà¾± à½´
Ùħ Ø§
Ġas s
' t
ĠÑģ Ð²
áŀ¶ áŁĨ
Ø§Ø ®
Ġpar ti
Ġà¬ ħ
Ò ¡
Ñĭ Ò£
Ä± m
es k
Ã¨ s
Ġà¦ ļ
à² §
sk a
ran s
Þ ĳ
æ ¸
ĠB a
ĠÙħ Ø¹
ul e
Ġcon s
Ë ĩ
ĠK ar
Ġdi v
áĥĶáĥ ł
Å Ĩ
ĠI I
ÙĬ ÙĦ
ĠN g
Ġh i
Ġse c
Ġà´ ħ
an k
Ġal l
ag o
ĠÐ¿ Ð¾
áĢ± áĢ¸
à¾ Ļ
×ķ× ¢
n ing
å ĵ
Ġ× Ľ
ĠÐ´ Ð¶
od a
à· ľ
Õ¸ÖĤÕ ©
Ð² Ð»
Ã¢ t
áĢ² áĢ·
Ġb ak
ci es
Ġg ro
ĠÑ ī
Â» ,
Ð³ Ð°ÑĢ
. )
à± Ĩ
ĠT r
áī ł
Ġà· Ħ
o ur
ik an
in as
et s
ĠØ¨ ÙĨ
ĠA d
er g
æĸ ¼
ÄĹ s
Ġ×ĵ ×Ļ
àº ¹
ek e
ÐµÐ½ Ð´
m un
im p
ĠáĢ Ģ
id i
ĠK o
Ñ ļ
Ġ Ð°Ð·
àº ŀ
ĠÑĥ ÑĢ
à¸ Ĥ
Ã© ng
àº² àºĻ
à½Ĥ à½ŀ
Ð³ Ð¾
id en
è¡ Į
Ġst r
u an
ç Ī
ĠB ar
z t
is te
ĠÙĪ Ø§ÙĦ
Ġj ed
Ð°Ð² Ð°
Ù ½
Ġc r
Òĵ Ð°
4 0
ĠA fr
Ã³ w
ud e
à«ĩ .
u j
Ð» Ð°ÑĢ
à¤¾ .
Ã¦ Ð¹
Ġ×Ķ ×Ĳ
Ġa ta
ĠP h
×Ļ× ł
ĠÙħ ØŃ
Ġb al
ĠÐ½ Ðµ
Ð°ÑģÑģ ÐµÐ¹
ĠÃ ²
áİ ª
Î¿ Î½
áı ģ
p os
Ġs ar
ĠáĢ Ĳ
ÑĥÐ± Ð»
' m
Ð½ Ñĥ
Ð½ Ð¸Ðº
Ġt el
Ã³ k
Ġan t
Õ¡Õ¯ Õ¡Õ¶
áĢ ĳ
Ġn ov
ĠÑĤ Ð°
Ġb ul
ĠÃ ¥
áĥĶáĥ ¤
d ir
ç Ĳ
ĠØ§ ÙĪØ±
áĥ £
Ġv u
áĢ» áĢ¬áĢ¸
Ġpop ul
us a
Ġd y
à¯ Ĩ
u ta
àª ¥
Ġk il
ãĤ Į
Ġsp e
b en
áĥ ¨
Ġb h
ÐµÑģ Ð¿
ĠÑģ Ñĥ
Ð¾ÑĢ ÑĤ
Ġam in
iy e
Ġà² Ĺ
ĠK a
w ar
æ ±
à¨ ¬
as ti
ÑĭÐ½ Ð°
Ø¦ ÛĮ
ì ľ
Ġà° ®
Ġh ad
¦ ¬
n s
Ġk ur
ĠÐ± Ð°ÑģÑģÐµÐ¹
ĠE s
à¸ ³
à¤¯ à¤ķ
Ġ18 9
àª ¹
Ġà² °
ĠØ³ ÛĮ
n er
Ġs l
Ġd ik
ê³ ł
íķ ľ
Ġf e
Ð°Ð½ ÑĤ
à½Ĥ à½ī
à¤¯ à¤¤
Ö ī
Ġh er
om an
Ġ2 1
áŀ Ĺ
ĠÎº Î±Î¹
Ġà¤® à¤¹
Ġà¤ī à¤ª
ĠG e
Ð» Ðµ
ci p
Ġk or
8 0
àº Ħ
å ĸ
al an
à½º à¼į
áıĹ áı¢
Ã£ o
ÉĻ n
Ø§ Ù¾
Ġk ol
g g
D e
ì ł
Ġb l
Ġc ol
à¹ Ĥ
¯ à¥
å ¿
à¤ ŀ
Ġw i
ĠáĢ ķ
Ġd ag
à¯ ĩ
ĠÑģ Ð¿
Ġà¨ ¬
Ġ× ¨
ÑģÐº Ð¸
2 5
áĪ ¨
à± Ĥ
Ñĩ Ð°
c y
àº ¸
Ġ ÛĮØ§
àª ¡
ob a
ter n
àª ¶
Ø§Ø ¡
Ġh al
ç µ
Ã§ a
Ã² ng
Ġáĥ ¨
ĠáĢ ŀ
ap a
ak t
ĠD a
áĭ °
w er
à¤¾ à¥¤
ĠM o
Ġ200 4
Ð¾Ð² Ð°
ĠÙģ Ùī
y ÅĪ
en o
w ay
à½ĺ à½ļ
Ø¹ Ø¯
ÙĬ Ø§
ĠQ u
ÃŃ s
Ú¯ Ûķ
al iz
ĠÛ ²
Ġin s
Ġg h
ĠÃ ´
ay an
ĠÞ ĭ
Ġk ad
Ġar t
àµ Ģ
Ñı Ñģ
×¢ ×ł
Ġpol it
Ġfam il
Ġc l
Ġde c
Ó© Ð»
ĠØ¯ ÛĴ
Ð¸ Ð¶
ì ŀ
åŃ Ĳ
ĠÏĥ ÏĦ
Ġb et
ĠÄ °
ev a
Ġb in
um e
à¤² à¤¯
áĥĺáĥ Ĺ
ĠÛ ĭ
à§ Ī
Ð¼ Ð°Ð½
Ġà² ľ
Ñĸ Ð²
Ġ1 00
å¾ Į
Ú µ
Ġ %
Ġh av
ĠC on
ç »
ar r
ti m
Ø³ ÙĦ
ĠÐ± Ð¸Ð»
è ®
ĠØ± ÙĪ
Õ¥Õ ¬
æĸ ĩ
Î± ÏĦ
Ð Ķ
Ġ Ð°Ðº
Ġwa x
æ ´
em i
Ġì ŀ
Ġ2 9
ĠØ¦ Ûĩ
ï ¯
uk u
y an
ÑĪ ÑĤ
Ġf on
ĠÚ© ÙĪ
àº²àº ĩ
ĠÙħÛĮ Úº
j an
à¦¼ à§ĩ
ĠÑĺ Ðµ
l et
ç Ħ
ÑĢ Ð¾
ĠØ§ Ùħ
Ġn am
ida e
à¾Ł à½¼
Õ¸ÖĤÕ© Õµ
um an
7 0
at or
ĠØ§ Øª
áĥ ·
ĠR ep
Ø§Ø± Ùĩ
Ġà¦ ¯
ĠÐº Ð°ÑĢ
Îµ Ïģ
ä¹ Ł
Ġl ib
àº Ĭ
Ġp lan
Ó ¥
Ġp un
à¤¾ ,
Ġáĥ Ĺ
à«ģ àªĤ
Ñı ÑĢ
ĠK r
am ente
å® ¶
Ġw al
Ġà¤ī à¤¤
Ð¼ Ã¦
Ã© m
á» Ļ
f or
Ġ200 5
Ġn ah
Ç £
om b
Ġà¤Ĩ à¤¸
Ø¯ Ûķ
ì ĭ
l en
Ñį ÑįÑĢ
j et
Ġl ab
ÑĢ Ð¸ÑĤ
ĠÕ ¯
iz i
l h
Ä Ń
Ġ Ð°Ñģ
ĠA t
Ġm ul
ÙĨ Ø¬
ti g
st r
ĠÞ Ī
ĠáĪ ĺ
Ġà¦ ¶
Ġáĥ Ŀ
Ð» ÐµÐ½
à¥į âĢĮ
áĢ ¹
Ġk Ã¶
Ġk wa
Ġm or
n an
Ġc an
is m
il li
à¤¿ à¤Ĥ
ï¼ ļ
Ġn ak
Ġ Ð°Ð¹
Ġg eb
è ¥
Ġàª ¹
Ùħ Ùī
z en
ĠâĢ ĺ
Î¯ Î±
Ġer a
Ġ200 9
ĠÐº Ð»
v u
ÑĭÐ» Ð°
Ġt ek
ĠÑħ ÑĥÑĮ
Õ¸ÖĤ Õ¶
áĮ Ī
n os
Ġs ol
à¾ ¨
×Ļ× ¨
Ø³Øª Ùĩ
ÑĤ Ð¾ÑĢ
Ġi b
ÙĦ ÙĪ
áĥĿáĥ ĳ
n ik
à¤¨ à¤ķ
Ġáİ¾ áıįáİ©
Ġi ha
Ġm b
Ġl and
É Ķ
à½ĺ à½Ĳ
åĪ °
ĠØ¨ ÙĪÙĦ
Õ¡Õ ´
ug a
j on
Ú »
r s
Ġs y
Ð°Ð» Ñĭ
Ġm p
à¬ Ļ
ion i
Ġet a
áıį áı
Ã¤ h
ĠÐ¾ Ð»
ĠC o
Ñı ÑĤ
al ah
ĠN ew
Ġ áŀĵ
ĠN o
ĠÃ® n
è ģ
ĠU S
Ġà¤ Ķ
ãĢ ĭ
ÙĬ Ùħ
ãĢ Ĭ
Ġfil m
ãģ ª
à³Ĩ .
Ð°Ð¼ Ð°
Ġo ch
ĠÃ¤ bin
Ġfor m
é ļ
od i
Ã¼ m
ÓĢ Ñį
ĠÚĨ ÛĲ
Ñĥ ÑĥÐ»
àµ Ĥ
p p
ĠÐĲ Ð»
Ġ×Ĵ ×¢
àº ³
ĠÞ Ĭ
æ İ
à° ļ
Ġs an
ro d
ÑĨ Ñĸ
à²¦ à²°
Ġáĥ ľ
Ð £
Ġde p
ak s
áĪ «
ĠÙĨ ÛĮ
Ïĥ ÏĦ
ot s
Ġt re
ĠN y
Ġen g
Ġ ÈĻ
Ġk el
èĢ ħ
àº Ĥ
åħ ¬
Ġs z
e y
Ġa u
Ġ Ð°Ð±
ĠB o
f in
Ãł ng
et ro
æĻ Ĥ
Ġà¤ Ī
Ãº n
Ã¤ ld
Ã¡ d
ĠP er
ra z
Ã¶ d
Ġà¤ħ à¤Ľ
Ġor gan
ĠÂ °
Ö ĩ
ad an
Ġn ke
Ġl ig
Ð ĺ
un da
à© į
éĥ ¨
Ġà¨ ²
Ġan a
Ġ à½ĸ
à¥Ģ à¤Ĥ
Â ·
ation al
ed a
ud a
ÅĤ o
Ġn um
Ġpro d
æ ł
Ã© k
Ġà¨ ī
ij i
Ð´ Ð·
çĶ Ł
ĠØª Ø±
à¦ ĵ
Ã¡ t
ĠE urop
ÑĨ ÑĮ
àº² àºĻàº
Ġà° ¨
èĩ ª
l ah
Ġl oc
es a
Ġb el
p t
ĠÑĢ Ð°Ð¹
à§ Ĥ
ĠP ol
ĠL i
à¤ª à¤¨
áı ³
åŃ ¸
Ġc or
ĠÚ© ÛĲ
Ð¸Ð½ Ð¸
ek o
åį ģ
r ic
Ġà¦ Ń
ë ĵ
um i
ĠÎ ¿
ĠÑı Ðº
Ã³ t
Ø ¢
it ar
Ġàª Ĺ
ĠØª ÙĪ
ĠÐ½ Ð¾
il o
Ð°Ð´ Ñĭ
in c
Ð°ÑĢ ÑĤ
Ġà° ī
Ġk ay
ong o
om o
ĠS i
Ġd ar
à³į .
à¾Ĵà¾± à¼ĭ
os i
áī ¥
Ġf er
os s
Ã¤ m
ig n
Ġngw aga
im o
ot o
à¤ ¢
Ġà² Ĵ
Õ¡Õ ¿
is ke
ÐµÑģÐ¿ ÑĥÐ±Ð»
ç Ń
Ġe i
ä¸ ī
ĠÚ© Ø±
à² ¥
àºµ à»Ī
Ð¾Ð½ Ð´
Ġà¦ ī
Ð°Ð» ÑĬ
áĥĶáĥ ¡
Ġ Ð°ÑĤ
ut h
Ġà¬ ¨
à¸ģ à¸²à¸£
ä¸ »
Ĥ ¬
ĠÐ± Ð°ÑĪ
ç ¨
Ã« s
Ġà¤° à¤¹
Ð¾ Ð¸
à¸ ¨
et te
Ñħ Ð°Ð½
ĠÑģ Ð°
ĠáĬ ¨
áĥ Ļ
as an
Ġ× ¦
áĭ µ
Ġ5 0
à¬ ¶
ay o
Ġ â
ĠÐ´ Ð°ÑĢ
Ġs m
Ġf ar
k er
e u
ĠT o
Ġ6 5
id h
n ya
à¬ §
×ķ× ľ
id ent
ĠÙĪ Ùĩ
Ġu z
×Ļ× ©
k in
Ð¾ÑĤ Ð¾
Ġà¦ķ à§°
ä¿ Ĥ
ĠÙ ¿
Ùģ Ø±
ìĦ ľ
à²¿ à²Ĥ
ÓĻ Ð¼
à¥¦ à¥
Ġd os
à¬ ľ
ĠØ® ÙĪ
àº¥ àº°
è¥ ¿
og a
Ġm is
æ Ģ
Ġf ra
Ð ĵ
æ ¬
Ġàª ¨
ri b
ÑĢ ÑĤ
ÑĢ ÑĥÐ³
Ã¡ m
¹ Û
Ġà¦ ²
ec t
ĠØª Ùĩ
at ti
ĠáĢ Ľ
ç ¶
Ð½ Ð¾Ð¹
Ð½Ñĭ Ñħ
ĠUn ivers
ĠM an
å §
Ġb le
à¯ ĭ
Ġà¬ ¹
2 4
Ġt ab
Ġà§ §à§
à´ ·
à³ Ī
ÙĬ Ùĩ
id ad
eg e
Ðº Ñĥ
áĮ į
ĠM al
ag u
Ġà» ģ
os h
ĠÚ ¤
à½ł à½ģ
áıĻ áıĹ
as Ä±
Ã¡ k
Ġp ap
Ä ¡
ĠA nd
à¯ Ĭ
Ø´ Ùī
çĶ ¨
Ġm es
à½ĸ à½Ł
àµ »
li ch
ĠD ie
Ġal s
yn s
Ń áı«
à¨ Ī
ist or
j ar
Ġt ut
Ð°Ð» ÑĤ
ĠÑĤ ÑĢ
as ta
ad or
Õ¶ Õ¥ÖĢ
Ġb ah
ĠÐ¿ÑĢ Ð¾
æ° ĳ
Ġo t
à½ł à½ķ
ĠÐ½ ÑĮ
w en
à¤² à¤ķ
áĥĲáĥ ķ
la v
ĠÙĨ ÙĪ
è ³
ĠÑĤ ÐµÑĢ
up a
à¸²à¸ ĩ
åĲ į
Ġ4 0
àº Ī
ÑĨ Ñĭ
Ã± a
Ġb ag
áĥĿáĥ ľ
l ia
Î¹ Î±
it al
Ġà° Ĺ
ÙĪ Øª
Ġa ir
è ¾
Ø§ÙĨ Ø¯
Ð°ÑĤ ÑĮ
le y
up i
æľ ¬
ek i
Ġt ah
ĠÐº Ð¾Ð»
è µ
ÑģÑĤ Ð°
v ar
Ú ĺ
Ùħ Ø¯
áĥĿáĥ Ľ
¨ áıĴ
Ø´ ÛĮ
Ġl ing
à½ĳ à½ĺ
Ġt aki
2 2
é «
à¸²à¸ ¢
Ġáĥ Ķ
in an
Ð°Ð½ Ð¸
b ar
in in
Ġt ak
ĠÐ ®
is yen
Ġ18 8
il d
Ð³ ÐµÐ½
Ġb is
Ã¶ n
Þ ĵ
è ĭ
ÐµÑĢ Ð¸
ĠØ ¥
ĠÑ ĳ
Å¡ t
Ġà¤ ĺ
Ð´ Ð¶
Ñį Ñģ
Ġpar te
Ġ×© ×ľ
ĠÞ İ
Ġm ang
Ġm ill
Ã¨ ng
×¢ ×Ł
Ø® Øª
åĢ ĭ
Ġp en
à½ĵ à½Ħ
at er
áº ¿
· ¸
Ñĸ ÑĢ
×Ļ× ª
æ ŀ
ag n
áī ³
Ó§ Ð½
Ø¬ Ùĩ
Ñĳ Ñģ
f o
ÑĨ Ð¸Ñı
ÙĪÙĨ Ùĩ
åĴ Į
Ó© Ó©
Ġà¦ķ à¦°
Ġk am
Ġth at
ÐµÑħ ÑĮ
Ò ±
ug u
Ñį Ð·
Ġcom p
à´ Ĺ
ĠÎ ´
eng an
áº ¡
h ar
Ġma i
à¥ĩ .
ĠÙĪ ÚĨ
áİ¾ áıĹáı¢
19 8
Ńáı« áİ¾áıĹáı¢
Ġa o
ant u
Ġà® ¨
Ġk um
ĠB u
à½¼ à¼į
ov e
ĠØ§ÙĦ Ø¹
à¤° à¤£
à» į
Ġ201 2
ì ĸ
ir t
ic al
b y
áŀ ¹
Ġà° ħ
ĠE st
åį Ĺ
Ġà¤Ķ à¤°
ion s
ĠÑĢ Ð°Ð·
æ ¯
Ð°ÑĢ Ð´
ĠR o
an ta
à³ģ à²Ĥ
Ðº Ð¾
on u
ĠàªĨ àªµ
áŀļ áŀĶ
Ä± s
áĥĺáĥ ļ
Ġt am
Ġes is
Ġs ist
Ġp ÅĻ
Ä ĭ
Ġd as
ĠÃ© s
ÏĢ Î¿
Ø± Ùģ
ing s
Ġt op
Ã© e
id er
ĠÐ´ Ð¸
j es
å ł
é ķ
à²µ à²°
Ð°Ð» Ñĸ
ri e
k ar
min ist
à¸²à¸ Ļ
à¾³ à¼ĭ
ÑģÑĤ ÑĢ
á ¸
çİ ĭ
æī Ģ
à¦ ģ
ĠâĢ Ļ
à¤¯ à¤¨
ĠA c
z u
ë ı
ì §Ģ
Ġp ada
ĠØ¯ Ûķ
p ro
Ø³ Ùĩ
Ġàª ¦
ig i
Ġà¶ ¶
äº Į
é ł
Ġà¬ķ à¬°
v el
ĠØ¢ ÙĩÙĬ
2 7
am o
Ã¤ s
Ã© l
ÛĮÙĦ ÛĮ
à· ħ
ĠÕ ¸
Äķ Ð½
áĢ Ŀ
Þ ħ
ari o
rit o
ìĿ Ģ
à¾² à¼ĭ
Õ ´
Ġal t
Ġt ÃŃ
ĠØ¨ Ø§
Ġu g
Ġà¶ ½
Ġ ÅĤ
Ġs us
p or
ç Ł
Ġam b
Øº Ø§
2 3
¯ à§
o ti
Ð» ÑĬ
ĠÙħ Ø±
æ ¼
is c
Ã³ Ã³
Ġs um
áĪ Ľ
Ġi yo
à¸ ¶
áĥĿáĥ ł
Ġl l
à½¢ à½Ħ
Ã¶ s
à¤¸ à¤ķ
ĠÑĥ Ñĩ
ra b
à¬ ¡
eg n
Ùħ ÙĨ
Ġà¶ ľ
Ġáĥ ŀ
ĠØ§ ÛĴ
Â» .
ĠÐ¿ Ð¾Ð»
à§ĩ à¥¤
Ġg an
ng i
E l
Ġá ģ
Ġk ont
áı Ħ
Ġp Ã«r
us h
ĠÐ ¯
od o
ort h
Ïī Î½
2 6
à¤µ à¤¸
ĠÐ¹ ÑĭÐ»
Ġà² İ
à¤¯ à¤®
ĠÐ´ Ð¾
ĠÑĥ Ð³
Ġr ad
2 9
ĠÚ© Ø§Ø±
è ĥ
il m
×¨ ×Ĳ
àª §
er en
ĠL at
Ð°Ñħ ÑĮ
Ġb Ã¤ld
Ġm Ã¶
é ĺ
ĠÙĨ Ùĩ
è ©
en er
Ú ĸ
Ġh at
Ġà´ ¤
Ġà¨ħ à¨¤
ê° Ģ
å £
x t
ÑĤ Ð°Ð½
at iv
à½ĳ à½Ķ
Ġáİ Ńáı«áİ¾áıĹáı¢
it Ãł
x e
ay e
ĠÐµ Ð»
Ð» Ð°Ð´
ant s
u y
Òĵ Ñĭ
áı ¯
åŃ ¦
Ġa an
ur n
ÛĮ Ú©
à¤¬ à¤°
s c
¸ °
à® ´
f orm
è «
Ġw ith
Ð² Ð°Ð½
Ä± q
Ø¯ ÙĨ
Ġi g
Ã¦ Ð½
Î¿ ÏĤ
Ġm eng
à· Ŀ
Ġà¬ ¦
ìľ ¼
k l
Ĭ ¤
ed en
Ġtr ad
2 8
à´ ¶
Ġn h
Ġn ie
à½ĺ à½ģ
Ġ Ó
ĠÐº Ð¾ÑĢ
æĸ ¯
Ġáĥĵ áĥĲ
è ·
ul ar
à¥Ģ ,
Ñĸ Ð´
Ġs im
à½Ĥ à½ħ
ha i
à¸¥ à¸°
Ø¨ ÙĪ
à¤Ĺ à¤°
Ð» Ð°ÑĤ
Ġm m
Ġ Ð°Ð¼
Ñĭ ÑģÑĮ
ĠM on
K o
in h
er c
áĥ Ĺ
ĠN or
Ġà¶ Ń
iy an
ãĤ ¹
áŁ Ĳ
ĠØ¯ Ùĩ
Ð½ Ð°Ð¹
Ñħ ÑĮ
Ã¡ u
ÐµÐº Ñģ
Ġin v
à¹Ģà¸ Ľ
g h
Ġw ur
à¤ľ à¤¨
Ã½ ch
Ġ× ¡
à¥Ī à¥¤
Ðº Ð°Ð½
Ò¯ Ð¹
Ġse b
Ġ200 1
Ġf un
à¶ ¶
Ñ Ķ
ë¥ ¼
ç ¬
Ø§ÛĮ ÛĮ
Ġàª °
ç« ĭ
Ðµ ÑģÐº
Ð¿ ÐµÑĢ
Ã« t
ov i
Ġpr in
4 8
Ġz o
à½ĺ à½Ħ
Ú¯ Ø±
ÑĢ Ð°ÑĤ
Ġgr up
4 5
Ġb an
áİ ²
eng e
Þ Ķ
ez a
p res
Ġá» į
åĪ Ĩ
e an
áŀ ķ
Ùħ ÙĦ
es sa
ik k
ĠÐ¼ ÐµÐ½
ĠB el
ĠÈĻ i
Ðº Ð¾Ð²
ĠP o
ĠK on
Ġd z
r is
Ġl Ãł
Ġo o
Ò¯ Ð³
Ġ201 3
áŁĭ âĢĭ
m et
Ġàªħ àª¨
àµ ¾
ot h
ÛĮ Øª
Ð· Ð°
op h
à¤Ł à¤°
Ñĭ Ð¶
Ġ×Ĳ ×ķ×Ł
m b
Ġf ir
s á¹³
å¸ Ĥ
Û° Û
Ø¦ Ø±
à± Ī
ĠÐŁ ÑĢ
à¹ĥ à¸Ļ
Ġr ev
áİ ¶
Ġle a
y ch
ç ľ
ĠB er
and i
end o
ar en
Ã¼ Ã¼
Ġis ch
ant o
à® Ļ
19 7
à°¿ à°Ĥ
å¤ ļ
Ġà¹ Ģà¸
ĠÑĢÐ°Ð¹ Ð¾Ð½
Ùĩ ÙĨ
×Ĳ ×ł
à¤ ħ
at ra
åħ ¥
è ¯
ĠØ¨ Ûĩ
T he
Ã² r
ĠÐº Ñĥ
ĠD en
à½ł à½ĩ
Ð½ ÑĮ
Ġde g
ĠG er
Ġm id
Ø¯ Ø±
ĠØ§ÙĦ Øª
Ġk er
áĥĲáĥ ®
Ġ×¤ ×ķ×Ł
z n
Ġp la
Ûķ ÙĦ
6 5
áŁĦ áŁĩ
es h
Ðº ÑĤ
Äģ s
Ð°Ð» Ð¸
ĠÐ± Ð¸ÑĢ
ek k
alm ente
à« Ĥ
ĠÛĭ Ûķ
d d
ĠìĿ ´
A r
Õ ½
Ġp ot
os ta
ed ia
ci al
Į Ģ
Ġa Ã°
Ġp am
Ġp ang
Ø§Ø µ
à¸²à¸ ģ
à³Ĭ à²Ĥ
ĠØ³ ÙĪ
Ġa us
Ġp ra
×Ļ× ĺ
ÅŁ t
Ġì ķ
Ġs et
Ġà¨ °
ĠH o
Ø§Ø± ÙĬ
Ã´ r
à¾Ł à½º
Ġà¶ º
ĠÞ Ĥ
ĠJ o
ĠÕ ¥
Ġy u
ig o
g olo
Ġs ud
Ã» ng
Ä ¯
ĠØ¹ ÙĦÙī
r ed
Ġ Ð°Ð½
áŁ ī
um ent
áĪ ħ
Ġàª ı
Ġr et
ĠÙĩ ÙĪ
Ġhab it
ĠÏĦÎ· ÏĤ
ç ¥
Ġo li
f u
áı ©
Ġàª ¬
ì ķ
á¹ £
ä½ ľ
Ġdal am
ĠáĢ ľ
ĠÙģ Ø±
Ð½Ð¾ ÑģÑĤ
Ð¸Ð½ Ð³
Î ²
Ã³ ng
el en
ĠV al
Ġka j
Ġl eg
Ùħ ÙĪ
Ã¡ i
k k
in y
ä¸ º
Ġ201 4
Ø§ Ø³Øª
Ðº Ðµ
áī £
ĠÐ ¦
Ġà¨ Ĺ
ab i
emb re
ah i
d z
ĠØ³ Ø±
áĢ¼ áĢ®áĢ¸
æĸ ¹
å¾ Ĺ
it an
2 1
Õ¡Õ ¾
à¦° à¦¤
Ġp ou
al ak
Ġi a
Ġs Ã©
à· ĸ
ĠÙĦ Ùĩ
à¯į .
ÑĤ ÑĤ
Ġw ie
Ð¿ ÑĢ
Ð¾ÑĢ Ð°
áĥĲáĥ Ĺ
Ð¾Ð» Ð¾Ð³
Ð² ÐµÑĢ
Ġ199 9
b urg
z er
äº Ĩ
ĠáĬ Ĳ
Ġs ak
Ġg ra
×ķ× ĵ
æĶ ¿
àº²àº į
à¹ Ģ
ÑĬ Ñĥ
ub lik
áĢ¯ áĢ¶
å· ŀ
Ð ¥
àª ³
b um
ĠE m
ĠÏĦ Î¿
Â «
ar m
áĥĿáĥ ļ
ich t
ĠÐº ÑĢ
áĥ£áĥ ļáĥĺ
ĠE ng
áĢŃáĢ¯ áĢ¸
áĥĿáĥ łáĥ
Ø¯Ùī ÙĨ
Ġw ord
Ġp Ã²
à¶ ©
Ġáı Ĥ
à¾Ł à¼ĭ
Ġì ł
à¾± à¼ĭ
ÑĥÐ» ÑĮ
Õ ¯
Ġ- -
ä¸ ĭ
á» ĳ
Ġkil om
Ġen d
ê µ
ĠI ng
à¤ı à¤ķ
à¦ ī
áĥĺáĥ ĵ
ĠS al
ob er
áı ´
ãģ £
ê ²
Ñĥ Ð²Ð°
un s
Ġr az
Ġn on
Ġáĥ ĳ
ĠÐ¸ Ð¼
Ġ×Ĳ×Ļ× Ł
Ġg ar
Ġ×Ķ ×ŀ
f l
ÛĮ Ùĩ
Ø¦ ÙĬ
ad en
Ġr ah
Ġà¦¹ à¦¯
àº ½
à´ §
Ġà¬ °
×Ļ× Ķ
Ïģ Î±
Ġt or
Ñı Ð¼
ÃŃ ÃŃ
ĠáĢ Ķ
à¥Ī à¤Ĥ
Ø³ Ùħ
é Ĥ
3 5
ĠA g
p en
Ð² ÑĢ
äº ĭ
lar Ä±
Ġar e
áĥ£áĥ ļ
à½ł à½Ľ
Ġpro f
× ļ
à¨ ¡
ĠT im
ä¸ ĸ
ĠÑį Ð¼
i q
Ġ ord
ing a
iz a
æµ ·
Ġba ÅŁ
Ġo u
áĬ Ń
Ġà¤ħ à¤§
áĢ±áĢ¬ áĢº
Ú Ļ
Ġn el
Ã¡ c
re e
ÑĢ Ð°Ð¼
Ġs ay
Î¿ Ïį
à¸²à¸ ¡
à®ª à®Ł
Ġg y
ĠÐ± ÐµÑĢ
ĠÐľ Ð°ÑĢ
àº²àº ¡
k h
s u
áĥ ĳ
Ġv Ãł
ÑĭÐ» Ð´
ĠÚ ħ
Ġngw ag
x i
áĥ łáĥ
à½ĸ à½Ģ
ĠÐ¾ Ñģ
ĠØ§ÙĦ Ø£
Ġà» Ģàº
Ã¡ h
Ġst at
ĠX V
è» į
v at
Ġ3 1
ĠØ¦ ÛĨ
s en
Ä±n Ä±
x a
æ Į
ac e
Ġ18 7
à±ģ à°Ĥ
ak u
) ;
ĠR a
ist an
×Ļ× ľ
ĠÛģ ÙĪ
t an
æ ¨
Ġm el
ĠL o
Ã³ d
Å¡ k
æľ ĥ
ÙĦÙī ÙĤ
æ Ħ
æ Ĳ
Ùħ Ø§ÙĦ
ĠB rit
eg i
o te
in en
ĠW e
Ã° ur
Ġà¤ Ł
æ³ ķ
Ú Ī
Ð°Ñģ Ð°
áº £
Ġà¤ĩ à¤¤
Ġë °
éģ ĵ
Ġdi p
Ġw or
ĠO l
è Ļ
om p
áĬ ł
Ùĩ Ø§ÛĮ
c ion
Ġv om
w ag
åĮ Ĺ
áĥĲáĥ ¤
Ã° i
in ta
Ú ĳ
à¨ ĸ
Ġv ir
ĠÙħ Ûķ
en z
ur o
Ð Ľ
Ġà¤ ¡
er ra
à¬ ı
á» ĩ
ãĥ¼ ãĥ
Ġ ïº
àª ļ
ĠÚ© Ø±Ø¯
à» Ģ
Ġà¦Ĩ à§°
Ñĩ Ð¸
Ġ×Ĳ×Ļ× ĸ
E n
om i
à¶ °
w ana
Ġb es
ĠE d
Ð ¤
ÙĦÙī Ø±Ùī
Ò» Ñĭ
et o
à¶ Ĥ
Ù ĭ
ev e
Ġli f
à½ĺ à½Ľ
l os
Ġà¤ª à¤¹
Øª ÙĪ
Ø¯ Ûĩ
Äģ n
ir d
à©ĭ à¨Ĥ
à¾³ à½¼
Ġo ver
à¥ ¨
Ġa li
ĠM as
it as
ĠÐº Ð¸
ĠÙħ ÙĤ
Ð½Ñĭ Ð¼
Ġà¤® à¤¨
áģ Ĭ
et ti
ad r
Ø ¥
Ġn anga
Ġu d
à¤ª à¤°
oc k
l ov
qu es
.. .
ĠÑħÑĥÑĮ Ð»Ñĥ
ç ½
à° ¬
à§ ¨
Ġg w
ĠØ´ ÙĩØ±
Ġ4 5
ĠÊ» i
à¸· à¹Ī
ĠT ur
æ Ĭ
ĠÐ± ÑĥÐ»
ĠØ§ÙĦ ØŃ
áĥĿáĥ ¡
ÐµÑģÐ¿ÑĥÐ±Ð» Ð¸Ðº
m ar
à· ģ
ĠÐº Ð°Ð»
Ð¸ ÑĨ
à¥ĭ à¥¤
ÐµÑĤ Ð¾
áį £
ìĸ ´
ĠN e
Ġg l
Ġàª Ń
à¾² à½º
Ġáı ¥
g ar
ë Ŀ
ĠÐ±Ð°ÑĢ Ð°Ð¼
Ó§ Ð´
Ġd on
ĠW ar
ĠS c
ĠÐº ÑĮ
å± ±
t ar
Ã¢ i
g al
Ú ķ
Ġà¶ ĳ
Ġà´ İ
9 0
Ð ¨
Õ¡Õ ½
Ġay isyen
k at
ad as
Ġnj Ã«
ÙĦ Ø§Ùħ
Ġg el
ÙĬ Øª
ĠM in
ĠP l
ë ¦¬
Ġn t
ĠØ¨ Ø§ÙĦ
ĠáĢ ħ
Ñĭ Ñĩ
ti ca
ĠD o
ĠÐ¼ Ð°ÑĢ
áĥĶáĥ łáĥ
n Ã©
Ġs Ãª
Ð¾Ð» Ð°
Å¡ e
Ñĳ ÑĢ
Õ¥ ÖĢÕ
es p
ĠÐ¿ Ð¾Ð´
ÐµÑĤ ÑĢ
àº²àº Ķ
Ġ199 0
Ġn et
Ġ ÅĤa
Ġr oku
à²¦ à²²
à¶ ¢
Ġà¤ħ à¤°
áıį áİ¬
f s
Ùī ÙĨ
Ð°Ð» Ð°Ð½
ë Ĥ
à° ¶
ĠÐ¼ Ð°
ĠÐ¾ Ð½
ĠV er
Ġd engan
Ùħ Ùĩ
3 6
Ġàª ¶
à©Ĥ à©°
è §
Ð» Ð°Ð²
Ġg er
Ġes te
ÑħÐ°Ð½ ÑĪ
C h
ĠÙĪ Ø±
Ġm em
Ġn in
ult ur
ad d
Ġn or
id ade
Ġáĭ Ń
Ġ áŀĬ
ĠD r
ĠØª ÛĴ
Ð» ÐµÐ´
it Ã©
áİ Ń
ow n
Ġê ·¸
v et
Ñĥ ÑģÑĤ
ok i
Ġà® Ĩ
ĠM us
ĠØ³ ÛĴ
Ð¸Ð¹ Ð»Ð°
Ä±n Ä±n
Ġh is
ĠØ± Ø§
Ġs te
est o
à§ ĥ
Ġ201 5
ÏĢ ÏĮ
ç ©
an an
Ġan i
Ð°Ð» Ð´
Ġb eg
Ã» n
é ¦
Ġt ip
Ñį Ð¶
ant es
Ġas in
ç¬ ¬
Ð½ ÐµÐ½ÑĮ
à¤° à¤¦
Ø³ ÙĬ
ĠI m
ĠÙĬ ÛĲ
Ñĭ Ñĥ
à½ĸ à½Ļ
ut o
19 5
3 9
j n
Ġk ul
Ġm Ã¡
à¬ ļ
ĠS te
×Ļ× ¢
ä» £
Ġà¹ ģ
Ġc al
ÃŃ t
ĠF l
à½Ĥ à½ĵà½¦
Ð¸Ñģ ÑĮ
ĠÃ ģ
Ġ áŀĢ
Ó© Ð³
3 8
é ¡
àµį .
Ġv el
Ġr Ã©
ĠÙħ ÙĦ
áĥĶáĥ Ĺ
Ġà¤¸ à¤¨
Ð» Ð°Ð¼
ĠâĢ ¢
Ã¦ r
en ce
à° ľ
ĠÑĤ Ð°Ðº
Ġy o
ut s
j as
ĠÞ Į
Ð¾Ð² ÑħÐ°
Ġc y
Ġv ÉĻ
ÑģÐº Ð°
è ¶
Ġk ana
áĥ §
Ġ18 6
II I
Ð» Ð¾Ð²
Ġc re
r ist
æ ¥
w u
Ð½ Ð¾Ð³Ð¾
ĠÙĪ ÙĬ
á» §
Ð½Ñĭ Ò£
ĠÎ¼ Îµ
Ġg re
s on
â ģ
é Ł
yd d
it z
ber g
Ö ·
Ñĸ Ñģ
ÚĨ Ùī
å ģ
Ð° ÑĦ
ÑĤ ÑĥÑĢ
Ġdi g
ĠH ar
è Ń
Ī ëĭ¤
Ġ6 0
à¾Ĳ à¾±à½º
Ð½ Ð¾Ð²
àª ĸ
ĠØ¬ Ùĩ
t ur
âĢ İ
Ġy w
áŁ ĥ
ĠC ol
ĠÅ ł
à¤ Ĩ
ĠÚ© Ûķ
Ø§Ø º
ĠG o
å ķ
à¤ ĺ
al li
Ã¼ k
iy o
ÛĮØ§ Úº
å¾ ·
Ġng an
yst em
j el
Ã¤ i
ĠH er
Ġc ir
ut u
Ġà° ¦
c an
r in
Ñĥ Ð¹
ĠØ§ Ú©
Ð¸ Ð¾Ð½
Ġe e
k y
' d
ÑĤ Ð¸Ð½
Äį i
ìĿ ¸
Ġs or
Ġm ol
Ïģ Î¹
z h
Ùħ Ûķ
à¥ģ à¤Ĥ
Ġlif ay
ĠÑģ Ðº
ãĥ »
Ġ200 2
Ġpro v
Ġà Ń
at ik
ĠÃ ĩ
3 7
Ġh ot
à¾ ¦
áĥĺáĥ ł
Ð°Ñģ Ñĭ
à¶º à¶ļ
áĥ ¥
à¸± à¹ī
ĠÑĥÐ³ Ð³Ð°ÑĢ
c l
y g
Ġd il
ÙĨ ÙĪ
Ġê °
Ú ģ
Ġc ent
Ã¡ v
Ġà¤¤ à¤¥
z Ã«
Ñĥ ÑĥÐ´
Ġv is
Ġáĥ £áĥ
ri ch
ĠÕ ¶
Ġà¤¬ à¤¨
Ġà§ ¨
4 9
im al
Ġper i
Ġac c
igh t
Ñģ Ð°Ð½
Ġpro p
è ²
ĠØ± Ùĩ
à½Ĥ à½ı
ĠA z
Ġes ta
ĠÒ ¡
Ġm ah
ÛĮ Úº
i w
Ġ× Ĺ
ang e
à½ĺ à½Ĩ
âĢ ĺ
à¤° à¤µ
ĠØª Ø§
Ġ3 5
Ä ©
à¥ ī
æķ Ļ
Ġ à½£
Ġngwag eng
Ġh ag
Ġm eg
ÙĨ Ø§
à§ ª
ĠÚ ĺ
×Ļ× §
end er
ep t
Ġk in
or es
Ġh od
Ġd isi
Ú ļ
Ġáĥ ¤
ov an
Ġàªķ àª°
k m
Ġt rans
Ã¡ g
Ã¡ ng
Ð¸Ð½ Ðµ
ud en
Þ «
id u
ĠÙĪ ÙĦ
og o
éĥ ½
ÑĬ ÑĳÑģ
b re
l eri
ë ł
Ġl et
ÙĨ ÙĬ
à¬ ¯
il is
Ø¨ ÙĬ
æĿ ±
l ag
u er
Ä ¾
Ġk ang
ĠG re
ĠO n
å¤ ©
c is
ĠT i
Ġáİ¾ áİ
Ġt sa
ĠÃ «
Ñĭ Ð±
ĠÄ Ĺ
p s
ch h
áı ±
ic an
Ġn em
ÙĪ Ùĩ
Ø´ Ø±
Ġg ran
Ð°Ð» Ð°ÑĢ
ãģ Ĥ
ĠÚ© Ø§
Ġ200 3
Ġp lu
Ġs os
áŁģ áŁĩ
à¥ĩ à¥¤
é« ĺ
ch o
Ġr oz
ĠÑĥÐ³Ð³Ð°ÑĢ Ðµ
U n
Ġ 000
Ø§ÙĨ Ùĩ
ÑħÐ°Ð½ÑĪ ÑĭÐ²
Ġm ez
Ð¾Ñģ Ñģ
ç ı
Ġà¬ ľ
áĥĶáĥ Ľ
Ġc as
aga i
Ġe f
àº²àº ģ
Ġim p
Ġny ang
Ġna v
Ġun e
âģ ¿
àº ®
st itu
ÄĹ n
it at
Ø¨ Ø¯
Ġun n
ĠW a
ĠáĢ ģ
ãĤ ī
çĲ Ĩ
it ion
ic u
Ġà¬ ĵ
ĠÎ ³
4 7
h al
ë §
ĠÙħ Øª
æĸ °
Ġn eb
ÙĦ Ø§ÙĨ
ĠÐ±Ð°ÑĢÐ°Ð¼ ÐµÑħÑĮ
Ø± Ø§
Ñĸ Ð¼
j in
Ġd Ã¤t
Ġl eng
Ġà² ¶
3 1
à¸ ĸ
à²¾ à²Ĥ
ĠØ¦ ÛĲ
èĩ ³
Ġw u
Ġà® İ
à² Ń
Ġl ok
áŁ Ģ
Ð¾ÑĢ Ð´
çī ©
Ġá į
×ķ× ĳ
àµģ .
Ð½Ñĭ Ð¹
Ġad alah
am es
Ġy er
Ġà¬ ¤
Ã¨ l
Øª Ø§Ø¨
åı ¯
ĠÐĲ ÑĢ
çŃ ī
Ñı Ð»
Ġpro vin
à¬ Ń
Ã©g Ã²
el as
ĠÚ© Ø§ÙĨ
ak ar
Ġqu i
ch u
ÙĬ Ø¡
Ġb ab
ich e
ÚĨ Ûķ
Ðº Ð°ÑĢ
Ġ199 6
ì Ĭ¤
es se
Ñĸ ÑĤ
ĠÙĨ ÛĴ
é »
c on
il iz
ĠÑĤ Ð°ÑĢ
áī ¸
m at
Ġ Ð°Ð¶
Ġh as
Ġno ch
ar ia
Ġe h
ĠÙĪ ÛĮ
Ð¸Ð» Ð¸
Ñģ Ð¿
Ã© d
im ent
Ñİ ÑĢ
ĠÑĤ Ð¾
áº Ń
Ġs itu
ĠR eg
Ġes s
19 6
Ñį Ðº
ie j
Ã¦ Ð³
ĠÃ ¬
om en
Ġr ok
Ġà® ī
3 4
Ð¸ ÑĦ
la q
ÑĢÐ° ÑĦ
r ik
Ä± z
Õ¸Õ ¾
Ġp us
ĠK e
r d
Ġk Äģ
Ġh uk
à¯ Ĥ
Ġà¦ ¥
ĠÐ² ÐµÐ»
Ø§Ø ·
Ġì Ħ
è Ĳ
as te
ëĿ ¼
Ġd ah
Ġt y
Ġk g
il t
um p
Ġà¶ »
Ġma j
Òĵ Ð°Ð½
n en
an ya
ãĥ «
r ad
ÉĻ s
ÛĮÙĨ ÛĮ
ubl ic
Ġà¥§à¥ ¯à¥
l em
Ġp ay
Ø¯ Ø§Ø±
×Ĳ ×ľ
Ġf ac
Ð´ Ð°Ð³
ap at
ÑĭÐ½ ÑĭÒ£
ĠÎ Ń
ì ĺ
al u
Ð´ ÐµÐ½
ÙĪÙĨ ÙĪ
å Ķ
Ġt ha
ĠW al
ÑĥÑĢ ÑĤ
Ð¸Ð» Ðµ
ĠÅ ŀ
ç ¦
at l
Ġr om
ut t
v or
Ñ £
ĠÑĤ Ðµ
áĥĲáĥ ¢
Ġà° °
ãĤ Ĭ
ĠÑį Ð»
Ġc at
Ġo v
ĠL u
ĠÐ¸ Ð»
Ġst ud
Î½ Î±
Ð° Ñŀ
Ġn ord
Ġs uk
ĠC a
ap e
ÓĻ Ð»
Ú¾ ÛĮ
Ì Ħ
à©Ī à¥¤
w n
Ġk ra
Ûĩ ÙĦ
ÑģÑĮ Ðº
om as
l ing
s z
Ġd un
Ġb ro
ĠÃ ī
ir k
Ġ× ĺ
ãģ ĵ
Ġáĭ¨ áĪ
ĠSa int
Ġfamil ia
áĢ ĺ
ãģ ķ
Ò ·
ĠÐ Ļ
Ø¯ ÙĪ
Ø² ÛĮ
ÓĻ Ð¹
Ġa ch
Ġn at
Ñĸ Ñĩ
Ġ18 5
Ġent re
¶ Ģ
Ġ áŀĶ
Ġp ob
à§ «
ci o
ĠL and
Ûĩ ÙĨ
ens us
3 2
ĠÑģ Ñı
g n
Ġb it
or ia
ĠN i
ĠÐ» ÑĬ
ÛĪ Ø±
Ä Ŀ
ãģ ĭ
Ġáĭ Ī
Ġn ake
à¾ «
Ġna j
Ġes c
ilip inas
áı ĥ
Ò» Ð°
æĽ °
ì ļ
Ġa yns
Ġde i
à¤¤ à¤®
Å¯ m
ĠáĬ¥ áĬķ
L e
áŀ¶ âĢĭ
×ķ× ŀ
Ġfr om
é Ĺ
on y
ĠØ¬ Ø§
Ð²Ð» Óĵ
ç ·
Ð» ÑįÐ½
ĠÐ± Ð¾
Ġt ang
ĠJ a
ç º
Ġn Ã¡
Ġáİ ¨áıĴ
Ġch a
Å¡ a
ê ¸°
Ò¯ Ð¼
st er
ĠÙ¾ ÛĮ
Ġáī °
Ġfran c
Ġn ÃŃ
ĠS k
Ð± ÑĢ
ter a
áĢ Ĵ
à½² à¼į
Þ ¯
Ñģ Ðµ
Ġp ost
am s
à½ĳà½ĸ à½Ħ
Ġg j
ĠÐº Ð¾Ð´
à» Ĥ
Ó ±
Ñİ Ð½
Ġàª ²
ĠV en
Ġv or
ĠÎ ½
ĠÐ ĸ
ĠM ed
Ġà´ ĩ
Ġar a
ong a
Ð¸Ñĩ ÐµÑģÐº
Ġnake uh
ÐµÐ½ Ð°
Ġà¦ °
Ùħ Ø±
Ġà¨ Ĩ
Ġpr ed
Ġta e
å¹ ³
Ġg Ä§
Ñĩ Ðµ
Ġis s
áıį áıĽ
éĿ ¢
à¯į ,
Ø§ÙĦ ÛĮ
av e
Ġë §
Ġt ri
Ð°ÑĤ Ð¸
Ġì Ĺ
ogra f
am ba
Ġh in
ÐµÐ½ Ðµ
Ġs ed
st an
Ġáİ ¬
ãĤ Ĥ
áº ¥
Ġs hi
ĠB ur
ĠF o
Ð¾ÑĢ Ð¼
ä½ į
ĠØ¨ Ø¹Ø¯
k as
Ùģ Øª
éĢ ļ
ëı Ħ
ĠÃ Ħ
4 6
t l
ich a
éķ ·
Ġm ut
st o
ĠÐ¿ÑĢ ÐµÐ´
Ġ8 0
åĸ º
Ġà¶ ĩ
ÙĤ Ø§
ĠØ³ ÙĨ
in es
Ð°ÑĤ ÑĥÑĢ
ä» ĸ
is p
is se
ĠÐº Ó©
å° ±
ab e
ĠØ§ÙĦ Ø¨
3 3
ĠÕ ¿
à·Ĵ .
h l
ĠA ustr
Ġà² Ī
æľ Ģ
Ġkom p
res s
çĶ ±
áī¸ áĭį
Ġn eg
ĠÛ Ķ
à¸£ à¸²à¸
áĥĺáĥ Ļ
Äķ ÑĢ
Ġs ti
Ġr ed
ÑģÑĤ ÑĮ
ÏĦ Î±
à¥ ®
ĠÚ ķ
áĥĶáĥĳ áĥĺáĥ¡
Ġà¦ħ à¦¨
ĠÒ» ÓĻÐ¼
Ã ¯
in al
è· ¯
Ġ à½Ĥ
k om
Ġr u
ÑĢ Ð°Ð»
Ġà¬ Ĩ
az z
Ġ Öĩ
ĠR us
re y
j em
Ġà¤ ĵ
ĠG i
Ã¼ nd
Ġma o
nd r
ĠØ¯ ÙĪØ±
Ġà´ ļ
¡ à¼
Ġd ok
it et
àª ·
Ġc ur
à½ĸ à½ĳ
ĠØ¨ Ø§Ø´
Ã¢ u
ç ¤
Ð½ Ð°Ð»
Ġa ur
uk an
åħ ¨
Ġê ²
ì Ľ
à´ ¹
Ġà¤Ĩ à¤¹
éĩ į
4 2
Ġt em
ĠO s
à¾Ĺ à½ºà¼ĭ
ÑĢÐ¸ÑĤ Ð¾ÑĢ
å ¦
áĬ ¨
à¾² à½²à¼ĭ
Ð¸ÑĤ ÐµÑĤ
ĠÃ¦ Ð¼Ã¦
à¾· à¼ĭ
Ġà¬ Ń
ĠÐĲ Ð¼
n et
Ġt ok
ĠA k
Ñ Ľ
ĠÃ ¢
ĠÐ¸ ÑģÑĤ
Ù ¼
Ġáİ ª
Ġà¤Ĩ à¤¨
ë ©
ĠØ§ ÙĬ
Ë Ī
Ġc Ã³
Ġz iren
Õ¸ ÖĢ
Îµ Î¯
Ø® Ùĩ
ĠÑį ÑĤ
n am
Ñĭ ÑģÑĤ
ĠS ur
Ġt se
Ġm emb
Ġà² Ń
Øº Ùĩ
Ġáı¥ áıĦ
æĺ İ
Å ¥
Ġk las
ur d
y ar
Ġsu y
Ġáĥĵ áĥĿ
è¦ ģ
Ġt ag
Ġn ot
áº ½
åī į
Ġ Õ¡Õ
Ġd ol
Ø£ Ø±
ĠÒ ³
Ġs ÃŃ
Ñĸ Ðº
ĠJoh n
ĠÐ¸ Ð¹
ä¼ ļ
ÙĪ ÙĪ
ir an
ĠÐ± ÑĭÐ»
à° ·
à± Ĭ
åĽ Ľ
åĮ ĸ
Ġvi Ã°
Ġ =
Ġv ari
áİ ¨
ĠÕ £
d yr
w ang
Ġde v
ÐµÑģ ÑĮ
Ð¡ Ðł
Ġt it
à¦¼ à¥¤
Ġáı §
ĠÊ» o
ÑĭÐ³ ÑĬ
ĠØ§ÙĦ ÙĤ
Äĩ i
Ð¸Ñĺ Ð°
m m
Ġs un
ÑĭÐ½ Ð°Ð½
áĢ¾ áĢŃ
ur an
Ġun t
ĠØ¬ ÙĨ
Ġd re
ĠC an
Ð± ÑĥÑĢ
à¤ĩ à¤²
Ġ Æ
Ġn ing
Ġl im
Äĥ Ð½
åº ¦
Ñ Ļ
ÛĮ ÛĮ
ĠÐº Ð°ÑĤ
ĠP as
ap p
áĢ± áĢ«
Ð¸ Ðµ
Ġp el
áı ı
Ġi di
ĠA p
le x
Õ¡Õ ®
b al
ÑĢ Ñį
ĠÞ ĥ
4 3
s y
åħ ĥ
Ġk ut
ĠM or
à¤¨ à¤²
Ð¾Ð² ÐµÑĤ
hi ch
³ Û
æ ĵ
à¦¾ à¦Ĥ
Ġ199 1
Ġl am
Ñĸ Ð·
×Ļ× Ĳ
áŀĵ áŀĢ
Õ ¤
ĠØª Ûķ
å® ļ
à»Ģàº Ľ
es o
àº ¼
as y
Ġà¬ı à¬¹
h am
ÙĪ ÙĤ
æ ı
in da
Ġb or
Ã© ro
j al
à¦° à¦¹
Ġà° Ĩ
ÙĪØ± ÛĮ
h er
re z
Ġno h
Ġp ov
ap an
à¾² à½¼à¼ĭ
åĲ İ
Õ¸ÖĤÕ©Õµ Õ¸ÖĤÕ¶
Ð½ Ð³
ĠØ¯ ÙĦÙĩ
Ú© Ùĩ
åĬ ł
ir u
Ġs ich
Ġr Äģ
Ġw ak
èĥ ½
Ñĭ Ñı
ĠB i
ig u
Ø² Ùī
ÙĪÙĨ ÛĮ
ĠÙĩ ÙĨ
ì Ļ
ĠM u
e x
el m
Ã¢ l
end i
it or
Ġw erd
ation s
Ġ198 0
Ġl Ã©
ĠP al
Ø¨ Ùĩ
Ã¼ t
Ã¦ Ð¼
Ġn ad
Ġv um
Ġe p
Ġpro gr
Õ¥ Õ¶
Ïĥ Î·
ĠÙĥ Ø§ÙĨ
Õ¥Õ ¿
ĠÎ± ÏĢÏĮ
Ð» Ð¾
el y
áĪ ª
Ġna p
Ġà´ Ĩ
ĠD an
à½ħ à½ĵ
Ġ× ª
uk e
ìľ¼ ë¡ľ
c er
ÑĢ Ð¸Ð½
Ġs ob
Ġà¦ ĵ
ĠÐ±Ð°ÑģÑģÐµÐ¹ Ð½Ñĭ
4 1
Ġ ÓĢ
Ġà² ²
ien e
7 5
ic ip
Ġl ug
Ð± Ð°
Ġ201 6
Ø§Ø¯ ÛĮ
Ġà¦ı à¦ķ
æ ®
ĠÐº Ð¾ÑĤ
Ã¨ h
Ð°Ð³ ÑĮ
Ġt Äģ
od d
Ġà¤¸ à¤°
Ø§Ø¦ ÛĮ
éĸ ĭ
b ur
è £
us u
um u
ĠáĢ ĸ
ãĤ ¤
à¾Ĳ à½´à¼ĭ
on ia
Ġna f
ÑģÐº Ð¸Ð¹
Ð¸Ð» ÑĮ
à±ģ .
Ġáı Ħ
h n
Ġe c
Ñį ÑįÐ½
Ð³ Ð¸
ĠØ¨ ÙīØ±
Ñĸ Ñı
ĠX I
Ïģ Î¿
ĠÙĬ Ø§
w s
Ø³ Ø§ÙĨ
ÑģÑĤ Ð°Ð½
ud d
og u
åĲ Ī
r im
at es
åĽ ł
Ã¼r k
r em
Ð· Ðµ
Ñĩ Ñĭ
ĠÕ ©
Ð¾Ð¼ Ð¸
om s
ĠJ os
ĠG a
Ġsu yu
Ġat t
åı Ĭ
áĥĲáĥłáĥ Ĺ
ĠÏĦÎ· Î½
ngi Ã¨n
à¥ ©
Ġáı ĵ
åĪ ©
ä½ ¿
ĠÛ±Û ¹Û
à¥ «
Ġm Ã¡s
Ġo c
å» º
l ak
ol k
Ġ3 00
Ġl om
b it
Ġtah un
. "
d ÉĻ
Ú ı
Ġt im
ÙĦ Ø±
Ã´ n
áİ¦ áı
Ñį Ò»
ion es
ĠÎ ĳ
ĠÑı Ð½
ĠÙĥ ÛĲ
A ng
ĠB al
ĠáĢ ĳ
Ġ7 0
ãģ¦ ãģĦ
v is
Ú ¤
at en
Ã¨ re
ĠØª ÙĬ
áĮ ¥
Ġ×ĳ ×Ĳ
Ò³ Ð¾Ð¸
b ol
à¤¸ à¤®
Ġad minist
w el
ç ¸
à§ §à§
ul d
à¤² à¤®
áĭ ³
à¯ģ .
à¸Ļ à¸Ĺ
áĥ ¬
Ġt Ã©
àª ¬
ud u
à§ ©
Ġi p
ov er
em m
à³Ĩ à²Ĥ
Ġes p
Äĥ ng
Äĩ e
. :
ĠÙħ Ø³
Ġ199 8
ç ģ
à¦ Ļ
Ġs es
à° £
Ã¤ nd
mi ÅŁ
4 4
h y
Ġspe cies
Ø¯ ÙĬ
Å¡ u
ul ag
ug h
ez i
Ġha e
èĪ ĩ
åŁ İ
w y
t re
Ġd op
à§ ¬
Ã³ s
Ù Ģ
è ¼
Ġast ero
Ġx e
ĠK an
ĠâĢ Ŀ
Ì¤ -
j ed
æ ĥ
Ġm y
Å¾ i
ĠÐļ ÑĬ
à§¦ à§¦
o ol
Ġp in
ĠW est
ĠÂ »
à¸Ľ à¸£à¸°
ÛķÙĪ Ûķ
Ġh ann
Ð°Ð½ Ð¸Ñı
Ġà¦¸ à¦®
Ð Ń
Ġn un
Ġh Ã¨
Ġi Ã§
Ä± na
ĠK iba
ÐµÑĢ Ð³
o on
Ġ à½ĺ
Ġs w
Ġg al
ÑĮ Ñħ
ay s
ĠÑĢ Ðµ
Úĸ ÙĬ
at ar
ĠÙħ Ø¬
×Ļ× ĵ
Ġar y
Ġd im
ak una
Ð¸Ð¹ Ð³
Ø¨ ÛĮ
m on
r am
Ġd est
à· Ĥ
Å« s
ing en
l im
Ġb ek
r al
an ia
Ð² Ð¾ÑĢ
Ú¯ Ùĩ
×¢ ×ľ
Ġà¤ħ à¤Ń
es c
×Ļ× ĳ
à§° à¦¤
Ã¬ ng
ĠAfr ika
¡ Ù
à¥ ¬
ad t
Øª ÙĬ
Ġj isk
ne y
ÓĻ ÑĤ
ÑģÐº Ð¾Ð¹
n in
×ķ× ¡
à¨¿ à©°
ĠA f
à½ĳ à½Ģ
áŀŁ áŀĺ
à¾¡ à½´
Ġà¦ «
Ġdi b
ĠÐ½ Ð°ÑĢ
az a
à¥ ª
Ġd ans
am ar
ÃŃ m
ÑıÐ½ ÑĮ
Ġk ing
à¤ķ à¤²
×ĳ ×¨
t Ã«
eg en
ĠÙĨ ÙĪÚº
Ġpers on
à¬ Ĥ
ĠN ov
ÑĭÐ½ Ñĭ
ĠØ³ Ø§ÙĨ
un an
Ġc m
ĠP ir
Ġàª ĸ
Ġz v
ter i
ĠÑĪ Ðº
à½Ļ à½ĺ
æ² »
Ġs it
ĠØ ¶
ĠIn tern
ÑĥÑĤ ÑĤ
Ġ196 0
Ø§Ú »
ĠÑĤ Ò¯
Ú© Ú¾
Å¡ i
á»į n
ĠÑĤÐµÑĢ ÑĢÐ¸ÑĤÐ¾ÑĢ
ĠP ort
ent s
Ãł i
Ġà¦ľ à¦¨
st it
à¥ģ à¥¤
9 5
Ġs Ã¨
Ġb ez
Ġpr z
Ġwa ar
éĩ Į
è ī
Ġo le
ÑĮ Ñı
ĠÚ ī
ĠI r
ï¼ Ľ
ĠÐ¿ÑĢ Ð°Ð²
ÑĪ Ó¹
ci Ã³
à¶± à¶º
Ø§Ø± Ø¯
à´¨ à´¤
ĠY ork
Ñĥ Ñİ
Ġh istor
yn da
Ø¤ ÙĨ
u je
å Ĥ
à° §
ĠM art
Ġme i
æĲ Ń
ik al
ÃŃ k
å¸ Ŀ
Ġgen er
ĠÙ »
Ñĩ ÐµÐ½
ë ħ
à¸ ©
ĠM ag
ÑĪ Ð°
ĠC or
ĠØ¨ ÛĮØ±
ëĵ ¤
g es
ĠÐ± ÐµÐ»
å° ĩ
Ä± nd
ÃŃ g
çī ¹
h in
ÑĤ ÑĢ
áĥĺáĥ Ŀ
Åı h
Ġsup er
r ia
Ì Ĥ
Ð¸ ÑĨÐ¸
ig en
ĠÞ Ĳ
Ġl ag
áĥĺáĥ ¢
Ġ ;
ar u
g l
ĠÙĤ ÙīÙĦÙī
u ti
Ķ áıħ
Ã³ m
sk o
ni h
Ġ áŁĶ
Ġdi al
ĠF or
íķ ´
Ġ197 0
ÉĻ l
ament o
ĠM ac
Ã¤ ng
ig an
ud o
Ġund er
Ò¯Ò¯ Ð»
Ġà¦ª à¦°
àºĽ àº°
áĥĺáĥ Ľ
iv er
el er
ĠØ§ ÙĪÙĦ
Ñĸ Ð¹
Îµ ÏĤ
Ġà§ °
ĠÊ» a
àº· à»Ī
ç¾ İ
Ġc á»§
ĠK al
ĠH an
Ì Ĩ
Ġp ak
ĠÐł ÐµÑģÐ¿ÑĥÐ±Ð»Ð¸Ðº
à¾Ĳ à¾±
Ð¾ Ñŀ
Ġz i
à¤® à¤¨
Ġcon c
as o
Ġfam ili
à¨ §
ta v
Õ¡ Öģ
Ð°Ðº ÑĬ
áĥ£áĥł áĥĺ
áĥĲáĥ ª
ĠÐ¼ Ð°ÑĤ
ĠZ e
Ġ×ķ ×ķ×¢
ĠK om
Ġ18 0
Ġcá»§ a
) :
Ùī Ø³Ùī
Ġm ens
àª ĵ
as c
ag iti
op p
ãĥ ©
Ð°ÑĨ Ð¸Ñı
à¸ŀ à¸£à¸°
ÙĤ Øª
Î¿ Î»
Ġgen us
n j
Ġ áŀĸ
ĠÙĨ ÙĪÙħ
Øµ Ø±
ĠI II
áĭ Ī
Ġk ien
áĪ °
ĠÐ¸ Ñİ
er ia
Ġme in
ÑĬ ÑĢ
åħ ±
f ik
n im
ĠR om
st ru
Ġ199 2
ĠÐ±Ð°ÑģÑģÐµÐ¹ Ð½
ĠÑģ Ð¼
ĠÐ± Ð»Ð°
ĠÐ¿ Ð¾Ñģ
äº Ķ
ust ri
up e
% ,
Ġs at
Ġp ass
Ġv en
Ġg Ã¶
ĠÙħ Ø§
Ò» Ð°Ð½
Î ¾
am at
ĠCh ar
Åį ng
Ġà»ģ àº¥àº°
j ek
Ġj an
Ä± lÄ±
ung a
ïº İ
ÐµÐ½Ð¸ Ðµ
å£ «
s in
al ista
Ġpr om
Ġáİł áıĵ
Ġs j
Ïİ Î½
Ġf ak
Ġ194 5
ê³ ¼
y na
is mo
Ġ( "
ĠÚ ģ
à½Ĥ à½ĳ
áĪ ī
ãģ Ļ
r n
Ġt id
un di
Ø§Ø±ÛĮ Ø®
e ch
à´ ľ
Ġáĥ ¥
Ð°Ð¼ Ð¸
k et
æ ©
Ġs as
ìĹĲ ìĦľ
ÈĽ i
ÙĦ ÛķØ±
Ġz w
à²° à²¤
ÑģÑĤÐ² Ð¾
un u
ĠK u
Ġáĥ ®
áĥĶáĥ Ŀ
Ð°Ðº ÑĤ
ĠÐ¶ Ð°Ð½Ð°
éĸ ĵ
S a
or y
Ġo ut
à¤° à¤¯
à¤¸ à¤¨
ÉĻ t
áĥ£áĥ ľ
g ol
r om
Ó ¯
ell o
it ti
Ã§ on
ist er
Ûĩ Ù¾
Îµ ÏĦ
Ð» ÐµÑĢ
Ġb ot
Ð°ÑĢ Ð¸
áĥĺáĥ £áĥ
áıį áıĵ
pe cies
ĠJ ac
und o
çĻ ¼
Ġn is
Ġl laq
am er
Ùħ Ø¹
8 5
ĠFran k
ÑĤ Ð¾Ð½
Ġt in
il ay
à¥Ģ .
ĠÕ «
ÑĢ ÐµÐ¼
Ð¸Ð¼ Ð°ÑĤ
" )
d Ä±
ÑĢ Ð°Ð·
Ġs Ã¶
Ġi h
Ð°Ð» Ð´Ð°
à¤µ à¤²
Ġu ut
ĠÕ ¢
ĠÐĲ Ð·
Ġq ab
ĠT u
Ġbul an
Ð Ĺ
Ġ &
à½ĸ à½¤
ÄĹ j
un k
ou v
ba a
b all
Ġà¬ Ĺ
×ķ× ¤
ÛĮ Ø¯
Ġv ed
Ð¾ÑĢ Ð¸
áĥ ŀ
Ð¾ ÑĦ
Ġk es
ĠÐ³ ÑĬ
ÐµÐ´ ÐµÑĢ
Ð» Ð°Ñģ
ah n
áī Ģ
Ú¯ ÛķÙĨ
ĠÐº ÐµÐ»
ĠÕ º
å¤ ª
ĠD isi
ĠN ord
àµ Ĭ
ta b
à¤® à¤ķ
á» ģ
Ġdag iti
Ġw h
Ð°Ð¹ Ð½
ers ch
Ġfor ma
å° ı
Ġáĥ¬ áĥĲáĥľ
Ġnoh anga
à¦ ł
à§ ®
Ġc el
ĠÐ¿ ÑĭÑĢ
ac a
Ġà ³
Ġg ad
à§ Į
ĠB en
à¸Ĥ à¸Ńà¸ĩ
Ġpro t
áį į
è¨ Ģ
Ġch h
Å¾ e
ä½ ¢
Ġ ï»
Ġc amp
Ġáĥ ¢
×Ļ× ¡
iv o
çĽ ¸
Ã©ro id
ĠÐº Ð¾Ñĺ
ic s
Ġ×ĵ ×¢×¨
Ġb ed
ĠL ond
Ð¾Ð½ Ð³
áĬ Ľ
ĠÃº t
ĠáĪ Ī
Ġb ik
il ik
im m
ĠB ro
Ġen e
Ġa ma
Ðº Ð¸Ð½
Ø´ ÙĨ
à¤· à¤£
n ia
ģ áģ
Øª Ûķ
×Ļ× Ĵ
åħ ī
Ġà¶ļ à¶»
l ed
ÑĢ Ð¾Ð½
Ð» Óĵ
Ġf at
Ñį Ð±
à¤¯ à¤¸
Ãª s
ist o
ĠØ¢ ÙĨ
on an
im u
Ä± p
ĠR ob
Ġà° ľ
áī ħ
à²µ à²¨
áĥ¨ áĥĺ
u te
Ã© ra
ĠØ¨ ÙĦ
à¥¦ à¥¦
Ġst ad
æľ Ŀ
9 9
à¾Ĺ à½º
al la
at ed
Ġde ur
ĠP or
ÑĪ Ñĭ
ĠÐ² ÐµÑĢ
Õ¡Õ ¬
ĠØª Ø§Ø±ÛĮØ®
Ġà¤§ à¤°
ãģķ ãĤĮ
ĠØ¨ ÙĬ
à¤¦ à¤°
å¤ ĸ
Ġn en
ÙĪ Ú©
Ġast Ã©roid
ĠE v
ĠØ§ÙĦ Ø¬
Äĥ m
ier t
èª ŀ
ulag way
Ġd om
Ġw Äģ
Ê» i
Ġà¨ķ à¨°
Ġs ul
Ġs Ã³
ÑĤ Ð°ÑĤ
Ñĥ ÑĥÐ½
ĠÙĨ Ø§Ùħ
Ġ199 4
Ġ×Ķ×Ĳ ×ĺ
Ġr us
Ð² Ð°Ð¹
Ñı Ð·
Ġa j
à³ ¦
ent es
Ġar g
Ã² l
S t
a e
Ð» Ñİ
is ion
Ġg ore
ĠM il
ĠØ¯ ÙĬ
à¦¨ à¦°
æŃ ¤
à¹Ħ à¸Ķ
w r
ĠM ay
iv i
ne i
àº± à»ī
Î ¶
Ġk ok
Ġc er
ĠB as
ĠH ol
Ġu b
Ð½Ð° Ñı
n is
Þ ĸ
Ġsa i
àº²àº §
Ġim port
Ġ9 0
e i
ar ch
Ä± Ã±
Ġà¤® à¤§
Ġdep art
ĠÃ ¹
ĠÐ³ Ð°Ð·
Ð¾Ð´ Ð°
ĠÚ¯ ÙĦ
áĢ Ĥ
Ġb ang
yn y
âĢĿ .
ĠAmer ika
re k
ÐµÑģÑĤ Ð²
8 8
ar g
ĠÃ ĸ
Ø§Ø± Øª
ĠØ§ÙĦ Ø³
Ġì ĭ
ung s
å® ī
Ġp ort
id os
áĥĲáĥ ¥
áĥĶáĥ ĵ
Ġwa a
ÙĦÙī Ùĥ
Ġà¦¬ à¦°
Ġs Ãº
Ä± w
ÛĨ Ø±
Ø§Ú µ
el li
Ġà² ļ
Ġà²® à²¤
Ġin te
ÑĪ Ðµ
ÑĭÐ» Ñĭ
åĬ Ľ
Ġd Ã¶
Ġk op
à¤° à¤¹
à½Ĥ à½Ħ
ĠØ¨ ÛĲ
Ġun u
áİ¾ áı
agh t
áĢ Ł
Ġb ha
Ġë ĭ
w at
Ġà¤ ł
Ġt Äĵ
àº ĸ
it he
ad em
á» Ľ
Ó§ Ð¼
Ñļ Ðµ
Ġ Ð°Ð¿
ol ah
ĠÑģ Ð°Ð¼
Ñģ Ñĭ
à§ Ń
ĠÙħ Ø´
Ġ×Ĳ ×ķ×Ļ×
Ġ×¤ ×Ĳ×¨
c om
g y
Ġal g
Ġà¨ĩ à¨¸
Ġde f
Ñı Ð¹
ĠÐŀ ÑĢ
ĠÐ³Ð¾Ð´ Ð¸Ð½Ð°
Ġ×¢ ×ľ
Ġd or
Ġà¤Ń à¤¨
ĠÅ Ľ
v ers
en cia
à¸ ĺ
ia u
Ð¸Ð» Ð°
Ġter rit
j oni
ìĭ ľ
Ġà¦ ĸ
Ġgr and
áĥĺ áĥĲáĥľ
ok s
Ġ3 6
ÑĥÐ» Ð°
Ġwat akuna
re a
Ã¥ n
ĠÐł Ð¾ÑģÑģ
£ ¼
Ĳ ĺ
ÑĤ Ó¥
à½ĸ à½ı
Ð¶ Ðµ
Æ°á» £
Ġj ach
ĠK ab
Ġàª¹ àª¤
° áİµ
Ġs ie
Ġg es
ĠÙħ Ûĩ
Ġà° ¤
ow y
Ð¸ÑĤ ÑĮ
ç ±
ĠØ °
áŀ ¡
Ãª ng
à¤ª à¤¤
ow e
all y
ĠÅ Ħ
Ð°Ð½Ð´ Ñĭ
Ġà¦ı à¦ĩ
ĠM ont
Ú¯ ÛĮ
ÄŃ ng
ar te
àº ¶
ĠÐ± Ñĭ
b ay
Ð¾ ÑĨ
Ġt sh
ir m
em es
Ġan c
Ã¢ ng
å· ¥
à¨ ħ
ãĥ Ī
ĠØ ¤
Ġp asa
Ġb and
Ġo Ê»
Ġe y
ĠØ¨ ÙīÙĦ
ÐµÐ¼ Ð°
àºģ àº²àºĻàº
à½Ĥà½ŀ à½ĵ
Ġd ins
in te
Ġb id
Ð´ Ð°ÑĢ
Ðº Ð¾Ð½
ek tr
Ġ199 3
l j
Ġv Ã¤
áı Į
ĠM at
ĠÐ± Ð¸
Ã³ g
Ã§ Ã£o
7 6
er ne
it en
Ġf Ã¼r
×Ļ×Ļ× ł
Ġm w
Ġm ÄĽ
Ġk ant
Ġc entr
Ġr ap
ĠA y
æľ Ł
d om
à½ §
Ġa ug
Ø¯ Ùħ
ak k
ĠA ug
Ñı Ð²
à¤¸ à¤°
Ð°ÑĤ Ñĭ
çĦ ¡
l ab
Ð½ Ð¾Ð¼
ĠO p
Ġis ang
ĠP e
Ð°Ð» ÑĭÐº
ĠØ¦ ÛĮ
Ġg ew
ad Ä±
Ã½ ar
áº §
Ġap r
b b
i Ã°
l is
Ø³ Ø§
áĪ ³
ob o
è¡ ¨
v es
Ŀ i
ĠØ¨ Ø§Ø±
×¢ ×Ŀ
Ġvo or
Æ ¡
ĠC al
Ġres p
ĠÐ¹ÑĭÐ» ÒĵÐ°
Õ ¬
Ð°Ð» Ð°Ð¹
áĥĺ áĥĲ
Ġko ji
w al
Ġm ur
Ġb ay
ĠM ad
Ġan ti
Ġà° ļ
ĠÕ ½
Ð²ÑĢ Ð¾Ð¿
b at
ë ³
à´ ¥
ĠÙħ Ø§ÙĨ
ent u
ĠV ir
ĠÊ» oku
in ne
at ura
à¨ ĩ
Ġg inh
Ġi ÅŁ
Ġ199 7
Ġà²® à²²
à³į âĢį
ĠÑĪ ÑĤÐ¾
è ¬
Ġs ang
eb ru
Î· Î½
ÑĥÐ³ Ð°
d y
on na
Ġf ur
ĠS en
ĠU r
ĠÄ Į
Ð°Ðº Ñģ
à½ħ à½ĳ
ĠL ib
Ġar m
Ø¬ Ø§
Ġma is
Ð°Ð· Ð°
5 5
à¬ ĸ
ed ik
ĠG ro
ÛĮÙĨ Ú¯
Ġx o
àº» à»ī
l eg
¸ Û
Ġa uf
ne j
à½Ĳ à½ĺà½¦
áĢ¯áĢ¶ áĢ¸
Õ ¢
Ġs id
à¸ į
à´ ¬
it ate
Ġz um
Ø² Ùĩ
áĮ ł
Î» Î»
ë į
Ġb ana
à´ ´
à¬ Ĩ
Ø¯ Ø§ÙĨ
ĠÐ¿ Ð°ÑĢ
Ġna z
ri ed
Ð¸Ð½ ÑĮ
æ º
ë ŀ
Ġh y
Ã² n
9 6
Ù Ķ
Ġda i
ĠÕ ¤
ib en
Äĥ ÑĢ
Ġnah il
ar in
Ġl og
à© ľ
Ġka o
alak ip
Û į
ec e
ĠÐŀ Ð±
l ay
Ġv Ãµ
ĠØ¬ Ø§ÙĨ
ÑĥÐ½ Ð°
9 8
ĠS tr
os o
ĠØ§ ÙĪÙĨ
isch en
Ġaf o
Åı ng
çĦ ¶
r Ã¡
ing e
ĠW ik
ĠáĢ Ĩ
ÑĥÐ½ Ð´
áĢ¼ áĢ±áĢ¬
ï¯ ©
Õ £
Ù ł
on te
Ġl is
ĠA ir
áĥĶáĥ ļáĥĺ
ĠÙĨ Ø¸
ra c
à¤¡ à¤²
en za
Ġf yr
ÑĢ Ñĭ
Ġt w
Ġt et
Ġk ons
Ġà° ²
æĭ ī
Ġnahil alakip
b as
Ġd j
Ò¯ ÑĤ
Ġng on
Ġk uma
à° ¥
Ð² Ð°Ð»
Ã© u
ĠD em
Ø§Ø¯ Ùĩ
àºª àº°
à½ĺà½Ľ à½ĳ
ÑĢ Ðµ
ĠA w
ÙĤ ÙĦ
Ġà¥ §
Ġà¤ħ à¤¤
ĠÙĦ ÙĦ
à´ķ à´³
æĿ ¥
ar is
Ġáĥ ķ
ĠØ³ Ø¨
Ð¾Ð² Ð¸
éģ İ
ìŀ Ĳ
k ol
Ġ áŀŁ
Ġn ui
Ġb iy
ãĥ ª
æ± Ł
Ġà´İ à´¨
ëĤ ĺ
ĠwÄģ hi
Ġm Ã¼
it ed
Õ¡Õ £
Ġit u
Ġm ir
Ġà¬ ¯
èĭ ±
á¸ į
on de
à¤¤ à¤ķ
ĠT er
Õ« Öģ
Øµ ÙĦ
ÑįÑħ ÑĬ
à¹Ģ à¸£
Ġb ie
it l
ĠÃ į
est er
Ġer u
æŃ £
) ØĮ
el es
ØŃ Ø¯
àºĻàº Ĺ
ĠÐ¹ Ð¸Ñģ
ag an
à¤µ à¤¯
Ġmun icip
ÑĤÐ¸Ð½ ÐµÐ½ÑĤ
ik in
Ð¾Ð½ Ð°
áī ±
Ġastero id
te k
Ñħ ÑĥÐ·
ĠÐ¼ ÓĻ
Ġà¤¸ à¤ķ
ĠAn t
Ûİ Ú©
h et
ch d
ÐµÐ½ Ð¸Ñı
Õ¸ ÖĢÕ
Ġfo i
on ne
Ġk it
ÙĦ Ûķ
Ġh Ã¤
ĠÙħ Ø¦ÙĨ
Äģ m
Ġal bum
åį Ģ
Ġê ³
p et
Ġv it
Ñį Ð¿
any e
Ġ Ð°Ð³
Ð» ÑĭÐº
Ġk em
at al
Ġb ur
ra in
ah o
Ã¹ n
Ã¹ ng
ÙĪ Ø´
ĠÎ ·
à¦· à¦°à¦¤
am in
ĠÚ ı
uk s
bo chi
an c
an na
áŀ º
on da
Ġf ut
Ã¢ r
Ġd ob
ĠM os
Ġà¨ Ń
ĠJ e
Ġ +
à½ ¨
Ġm and
ĠE x
Ġì ĺ
Ġ199 5
ĠØ§Øª ÛĴ
ĠÐºÐ» Ð¸Ð¼Ð°ÑĤ
áĥ ª
ĠØ§ Ù¾
Ġ5 00
Î¯ Î½
un c
Ñı Ð´
áŀļáŀĶ áŀŁ
Ġp ul
el u
ĠÑģ Ð¾Ð½
ri j
ĠØª Ø¹
è ĳ
eg u
ĠØ´ Ø±
Ġcom un
Ġso ci
Ġs Ã²
ĠØ¨ ÛĨ
Ġun ivers
wa i
Ø§Ø¦ ÙĬ
Ġpro c
ĠNg wag
ÛĮ Ùħ
ĠP i
v ol
Ġk ot
Ġf und
Ġest as
ä¾ Ĩ
Ġngwageng k
è ´
à§ §
Ùħ ÙĬ
ĠD ist
ri p
Ġà¬ ¶
ĠÐ¼ Ñĥ
ny m
Ġprin cip
Ġk ub
ow s
Ġ×ķ ×ķ×Ĳ
Ġ à½ģ
un o
ĠS er
Ãł l
Ã¦ s
Ġ196 2
f at
è Ĥ
ÑĤ ÑĭÑĢ
Ġb ut
uk t
á» ±
æŀ Ĺ
à¦ī à¦¨
en k
ĠÐº ÑĥÑĢ
ab o
ÑģÐº Ð°Ð¹
Óĵ Ð»
M ar
an z
Ġt eng
ch n
Ġv il
ĠÐĲ Ð½
ĠØ¹ ÙĦ
Ġus ka
Ġ $
Ġp Ã¶s
Â ¬
Ġn ek
ĠÐ´ ÐµÐ¿
ĠÚ© Ûģ
Ġà¤ħ à¤ª
ast illa
Ġfr ug
in ter
ÑĤ Ã¦
Ġn Ã©
à¾ Ń
ĠC l
Ð¾Ð½ Ð¸
ĠÃ¤bin on
Ġf ev
à³ģ ,
ĠO b
Ê» u
âĢĿ ,
Ø±ÛĮ Ú©
ĠpÃ¶s od
Ġ Å«
ar am
Ġn al
ag g
Ð¹ Ð»
ãĤ ¯
201 0
Ġà°ī à°¨
Ġunt uk
9 7
y in
å¥ ½
Ġ×¦ ×ķ
i ent
ed o
n es
à¸ ľ
ir in
ĠA v
ĠÐ¿ Ð¾Ð²
Ã´ t
Î½ ÏĦ
Ġà¹ģ à¸¥à¸°
Ġlom ane
Ġg ur
ĠÎ £
åĭ ķ
à¾Ļ à½²
ĠbÃ¤ld oti
Ġlifay elas
Ġà¤ Ŀ
Ġp ur
Ñĸ ÑĹ
ĠØ§ÙĦ ÙĨ
l t
Ãº s
Ġ×Ĳ ×ª
ond o
Ð¾Ðº ÑĪ
Ð°Ð»ÑĬ ÑĥÐ»
Ġd ay
Ġl it
Ġà¦ Ľ
iz z
×¤ ×¨
Ġ áŀĺ
Ð½ Ð¸Ð¹
ÙĪ Ø§ÙĨ
àª Ń
Ġr iv
ĠÎ ľ
à»į à»Ī
Ġàªı àªķ
l ie
Ġ Ð°ÑĪ
Ð¾ Ðµ
ĠÑ Ķ
Ġi de
á» ĥ
Ġà¦ª à§°
Ġsub s
Ġk ia
ĠÙ Ĳ
Ó§ ÑĢ
ÙĨÚ Į
as ar
ch en
à¯ Ģ
ĠÑģ Ð¾Ð»
ĠD av
ĠÑİ Ð¼
Ġginh ulagway
il ia
Ġw is
à¤¨ à¤®
Ġz en
ĠG ra
Ġa le
il s
Ġr ay
Ø³ Ûķ
ÐµÑĢ Ð¸Ðº
op a
Ġáĭ ĵ
ãģ£ ãģŁ
ĠÑıÐ½ Ð²Ð°ÑĢ
in ing
à¦ ŀ
Ã¶r d
af t
Ġreg ion
ç ł
ÏĮ ÏĦ
a qa
p art
ÑĤ ÑĭÐ½
à§ ¯
ĠÐº Ð°Ðº
ĠK i
ap o
ĠÑħ ÑĮ
Ã¥ r
ÑĨÐ¸ Ñĺ
Ġb az
éĽ »
ç į
à¥ Ń
ĠU m
Ð¸ÑĢ Ð¸
Å¯ w
ç ³
Ġt amb
ĠP at
ĠÑĤ Ñĥ
Ã¼ ÅŁ
àª® àª¨
os tr
Ð°Ð´ Ð¸
Ã½ Ã¤r
ãģĹ ãģŁ
Ġs ik
il er
Ä± k
à²¯ à²¨
n om
Ġm ad
ÙĨ Øª
Ġh im
ĠÐº ÑĭÐ»
ĠD u
áĭ ¨
d ar
Ġm ab
ĠD es
à½£ à½ĺ
Ġáĥł áĥĶ
I l
ĠØ§ ÛĮÙĦ
à© Į
Ġáĥ ª
le c
Ġng Äģ
à®µ à®°
ĠÐ¾Ðº ÑĢÑĥÐ³
ê² Į
ç ®
áŀ Ĩ
Ġh am
ĠD er
ĠK h
Ø§ÙĦ ÙĬ
áĥĿáĥ ĵ
à¤Ł à¤ķ
ea e
Ħ ì
ak at
Ġà¨ «
Ø§ÙĨ ÙĪ
ing i
à¾Ķ à¼ĭ
ch it
or u
æ ģ
à¸ ł
Ġo ll
and u
Î± Ïģ
ij o
Ġà¸ ŀ
Ġan u
Ġà¤ª à¤¨
áĭ ĭ
Ç «
Ġt om
à¤¤ à¤²
ĠÑģ ÐµÐ¼
Ġu f
ĠÐ¾ Ð·
Îº Îµ
Õ Ŀ
Ġv id
Ġi da
Ġáİ §
Ġà¤ķ à¤¥
ib i
ĠÐ· Ð°Ð¼
äº ¤
Î¹Îº Î®
7 8
um m
ÙĨÙĩ ÙĨ
éĩ ĳ
ĠÑģ Ð¸ÑģÑĤ
ĠL os
ub e
lar y
ĠÐºÐ¾Ð½ ÑĤÐ¸Ð½ÐµÐ½ÑĤ
ĠNgwag ak
Ùī Ø±Ùī
ĠÎ ļ
ĠÑĢ Ð¾Ðº
c ol
Ø¨ ÙĦ
áĬ «
ĠáĪ µ
ĠÐ±Ð¾Ð» Ð³
Ġ195 0
Ġcont ra
æ¼ Ķ
an ce
Ġn og
and er
ĠÐ¸ Ñģ
à´Ļ à´³
å§ ĭ
ÙĪ Ûķ
à° ¹
Ġu bochi
ĠÐ´ Ð¾ÑĢ
à²° à²£
ĠÑĪ Ñĥ
Ġum a
Õ¥Õ ½
q an
Ġn ar
Ã© ho
×ķ ×Ļ
omin ina
Ġáİ¨áıĴ áİ¢
9 2
en y
el ik
Ġc ul
ta h
ĠÙĩ Ø³ØªÙĩ
Ġcom e
à¸Ń à¸Ļ
Ġà§ «
Ġgod ine
Ġà¦ĩ à¦²
à½Ĥ à½Ļ
ĠÙĩ Ø±
Ð¸ÑĢ Ð°
Ġd ha
Ð´ Ð¼
Ñĸ Ð½Ñĸ
Ġàº ģ
Ġà·ĥ à¶¸
ĠÃ¾ Ç£
à¤ļ à¤¨
å Ħ
Ġn it
Ġv ia
Ġdi ff
ig g
ĠG en
áĥĶáĥ ¢
ÑĤ Ð°Ð»
Ġm Ã©
à´ Ń
em at
Ð¾Ñģ ÑĮ
% )
Ġ ÑįÐ½
Ġt hi
Ðº ÑĢÐ°
em u
ÓĻ Ðº
åĭ Ĵ
Ġf Ã¶r
à½ĺ à½Ĥ
ĠÐ´ Ðµ
åħ µ
n ie
áı Ł
áŁ ¡
ab in
ĠØª Ú¾
Ġà¤¤ à¤ķ
p end
Ġw hich
us k
áĥĺáĥ ª
ÐµÐ» Ðµ
Ã´ i
Ġil i
Ġà¤¯ à¤¹
o a
s er
et u
Ġr ek
ĠâĢ ĭ
Ê¼ Äħ
áº¡ i
Ġs á¹³
Ġp ad
Ġm oo
is u
Ð¾Ð³ ÑĢÐ°ÑĦ
ÐµÑģ Ñģ
j adi
v ir
Ø¨ Ø§Ø±
ep h
ĠÔ ±
åİ Ł
6 8
à¦ «
à¸ ĵ
ĠØ¯ ÛĲ
ĠÑħ ÑĬ
Ã² un
ĠÙĤ Ø±
Ûİ Øª
Ð ķ
el k
ÙĪ Ø§
ic as
ĠN ap
ĠÎ ł
Ùģ ÙĬ
Ġà¤ı à¤µ
Ġs ag
Ġw ier
iz e
ĠÙ¾ ÙĪ
r ÃŃ
al ch
à¬ ¼
Ðº Ñĭ
ov o
ĠÐ· Ð°Ð¿
yn yÅĪ
Ġve ur
ĠÃ¶ z
Ġà¤ĩ à¤¸
ĠbÃ¤ld ot
ĠÐº ÐµÑĢ
ĠÑĤ Ó©ÑĢ
ĠÐ¸ Ðº
ä¹ Ŀ
Ø¯Ùī ÙĥÙī
i ja
Ġs ind
Ġl in
Ġb ev
ent er
ĠU k
Ġ198 9
Ò¯Ò¯ Ð´
Ġs Ä«
à¨ ¥
Ġi ki
ĠÑģ ÐµÑĢ
àŃ Ĥ
ac ion
n it
Ġm j
st en
Ġal le
ÑįÑĢ Ñį
áĢ¾ áĢ¬
à½ĸà½ħ à½¦
an as
ind ÉĻ
à¸Ħ à¸£
à¹ĥ à¸«
k hi
Ð¾ Ñİ
al y
ch er
ĠÐ¼ Ð°Ð»
áŀĦ áŀĢ
Ġsh ek
à»Ħ àºĶ
d r
ë °
ÑĤ Ð°Ð¹
Ġl ik
à´ ŀ
et ta
ang o
ĠT or
×Ļ× Ł
ÑĨ Ðµ
ÙĪØ± Ø¯
Ġka ominina
ĠÙħØŃ ÙħØ¯
Ġà¶ĩ à¶Ń
em o
ãģĤ ãĤĭ
Ùĩ Ùħ
iv u
à¸Ń à¸¢
n ÄĽ
un de
Ġc ant
áĥĲáĥ ĸ
ĠÐ¼ ÑĥÐ·
b il
w Äģ
æ ¢
is ka
Ġà¨ ļ
ĠÐ² ÑĭÐ»
Ġ3 2
ÑįÑĢ Ð³
hen ua
Ġà¥¨ à¥¦à¥
à½ĺ à½ł
ÑĭÑĪ ÑĤÐµ
ar b
Ġl s
Ġc it
Ġh ini
ah r
Ú© Ø±
Ã§ Ã§
Ġq Ã«
à«Ģ ,
ĠÎ½ Î±
ìĻ Ģ
ol t
id ir
re v
Ġch o
ÑģÐº Ð°Ñı
à¸Ń à¸ģ
Ġà¤ī à¤¦
j at
k n
ĠØ§ Ø¹
ĠØ§ ÛĮØ±
Ġà¶ ī
ani i
asa un
Ġbil en
u el
áĥĺáĥ ļáĥĺ
ãĤ ¢
ĠÅ ¼
Õ¸ÖĤÕ©Õµ Õ¡Õ¶
èµ ·
ÑħÑĥÐ· Ð°ÑħÑĮ
g eb
m ann
Øª ÙĨ
Ġr ak
id an
ĠØ§ÙĦ Ùĥ
oc a
Ġbe i
é £
Ī ĺ
al ity
et r
Ġr ob
áİ ¯áİ
ĠÐ² Ð¸Ð´
Äĵ ng
Ġad d
ult ura
é ¢
us ta
im in
ap t
Ġam er
à¶Ń à¶»
à¹Ģà¸ Ķ
Ġà¦ı à¦¬
Ġg Ã¶r
áĪ Ĩ
ÑģÑĤ Ð¸ÑĤ
ri v
à» ľ
áĥĿáĥ ķ
Ġ×Ĳ ×ľ
Ġwe er
land s
Ø´Øª Ùĩ
à¥ĩ ,
à¤¶ à¤¨
ï¼ī ï¼Į
ĠÐºÐ¾Ð¼ Ð¿
åİ »
n og
w in
Ġ3 8
ÐµÐ´ Ð¸
Ġà¤Ĩ à¤¦
ny ch
æ¬ ¡
èĻ Ł
k r
ĠÚ© Ø¦
×ķ× Ŀ
ãĤ Ī
ÓĻ Ñģ
Ûĩ ÙĤ
Äį k
ä¼ Ĭ
ç¶ ĵ
Ġp ut
Ñĸ Ð»
ÐµÑĢ Ð¼Ð°Ð½
ok an
ĠV a
Ġof f
×Ļ×Ļ× Ł
' '
6 7
h Äģ
Ö ¸
Ñģ ÑĭÐ½
Ġin to
ul an
Ġs yn
ĠJ u
à¤Ĺ à¤²
áĭ ļ
Ð¸Ð» Ð»
Ġon t
Ġl ist
Ñĭ Ðµ
Ġw id
Ġin n
Ð¸Ð½ Ð¸ÑģÑĤ
ĠV i
Ó© Ð¼
Ġë ĮĢ
Ġbo Ê»
Ġfo ar
åĴ Ĺ
Ġa ast
à¤° à¤Ń
Ġna ch
áĥĶáĥ ķ
Ð¾Ð² Ð°Ð½
Ġcon tr
Ġàº ª
ĠInd ia
ÐµÐ½Ð´ ÓĻ
Ġà®İ à®©
Ġv y
id s
ĠB or
ÐµÑĢ Ð°Ð½
Ġre f
Ġ×ĳ ×ŀ
Ġkad agiti
ĠK as
à¤¸ à¤Ń
sk u
ĠÐļ ÑĢ
Ġek onom
Ġod er
æ° ´
ĠÐ´ Ð·
Ú© ÙĬ
Ġà° ¬
à¦¨ à§°
ĠØ¨ÙīÙĦ ÛķÙĨ
t li
y Ãª
as ion
ad es
Ã© es
ĠÐ¿ Ð°ÑĤ
ĠÑħ Ð°ÑĢ
Ġl ong
Ġb os
Øª Ùħ
Ġj ndr
ĠL es
åħ ĭ
Ïĥ Îµ
Ġop er
æĶ ¹
á»Ļ t
Ġole h
k il
æ ·
à² ĸ
Ñı Ð±ÑĢ
à¤ª à¤®
Ġáİł áıĤ
Ð¡ Ð¡Ðł
is sa
à¬ Ľ
à¬ ł
Ġc chi
ĠK at
ĠÚ© Ùħ
Ġ3 7
Õ¸Õ ²
à½ĸà½Ļ à½ĵ
N E
n je
Û ²
Ġt ou
Ñģ Ð¾Ð½
ÙĦ Ùģ
äº ¬
ÑĢ Ð°Ð´
Ġp Ã¤
Ġh and
Ġà¶ Ĩ
ij u
ĠÓ© Ð»
ĠPar is
ÑĢ Ð¸Ðº
Ġk Ã©
Ġb ok
et y
Ñį ÑĪ
ĠS ant
ãģ ¾
Ġà´ Ĵ
Î¹ Î¿
ĠÛĮ Ùĩ
ĠÐ±Ð¾Ð» Ð¾Ð½
ĠÚ¾ Ûķ
z z
as u
Ġv eg
Ġr en
ang i
ra h
la c
ĠÐ³ Ð°ÑĢ
ann ya
ĠGer man
is o
ĠÐº Ð°Ð½
à¤Ĺ à¤¤
ip i
ĠÙ¾ Ø§Ø±
Ġit ali
g b
n ar
Ð¼ Ð°ÑĤ
ĠM el
ÑĬ ÑıÑģ
Ú© ÙĦ
Ø Ľ
í ĸ
ti f
à¨° à¨¤
æĽ ¸
c ul
Ġt lh
à¤¯ à¤¯
ĠÚ© Úĵ
à½ ±
Ġt Åį
ĠM ak
ÐµÑĢ Ð°
áĥĶáĥĳ áĥĲ
l ish
s el
é ©
Ġt l
Ġm am
ĠS m
ĠS w
eb ut
Ġdo or
ä» »
à¨¼ à¨¾
ro t
ab an
¤ áİµ
Ð §
ÙĨ ÛĴ
ĠC ha
Ġu u
ĠØ³ Ø±Ùĩ
h at
ç ²
Ġn atur
ĠØ§ Ø¨
à¤¯ à¤°
Ġà¬ ļ
ib ot
Ã½ m
Ð°Ð½Ð³ Ð»
Ð¾ ÑģÐº
Ġk os
is an
ang g
×Ļ ×ķ
Ġì Ĥ¬
Å¾ en
Ġà¤ī à¤¨
Ġ Ð°Ñħ
ĠÑģ Ð°Ð»
ĠN eder
à½ĺ à½ĳ
ĠØª Øµ
ev er
Ġt ir
Ġm ok
ĠÑħ Ñĥ
Ġter m
ĠÓ© Ð·
ÑįÑħ ÑįÐ¼
éĺ ¿
Ġp on
Ġv ez
áŁ ı
ĠH u
Ġu ff
Ġà´ ī
×Ĳ ×ŀ
Ġon d
ĠØ¢ ÙĩÙĨ
aj u
m Ä±ÅŁ
à¤² à¤¬
Ã¼ s
Ġle b
Ġdes c
ĠÐ±Ñĥ Ð¾Ð»
Ġ×Ĵ×¢ ×ķ
Ġbag ian
i es
n ji
Ùħ Ûĩ
eb r
Ġni an
r ind
Ġd ens
Ġk Ã¤
ut en
à¤£ à¤¨
Ġë Ĥ
åº ľ
Ġdist rito
Ġg ant
ÙĬ Øº
ĠØ¨ ÙĪØ¯
à¶º à¶±
áŀĺ áŀĢ
Ġor ig
Ġà§§à§ ¯à§
è ¢
Ġ ill
ĠÙ ¡Ù
à¤² à¤¨
Ġà¶ ¢
ĠÄ ĵ
ali f
åŁ º
x o
Ġs ira
Ñģ ÐµÐ½
ĠP an
ri ek
ĠØª ØŃ
j is
æ Ł
Ø± Ùħ
Ġv r
Ġg ol
ĠM et
Ġà´ ľ
ib li
b or
ra a
Ġà¤¬ à¤¹
Ðļ ÑħÑĥÐ·Ð°ÑħÑĮ
Ġlab ing
Ġsuy upi
Ġe pi
em en
ĠÑħ Ð°
×¨ ×ĳ
Ġà¬ª à¬°
Ġtaki wÄģ
D ie
å Ŀ
Ġd ak
Ġs he
id ente
ãģ Ĩ
ri o
Äģ k
áİ¾ áİ¢
è» Ĭ
è ½
Ġh or
ĠT ha
àŃ ¦
àºĤ àºŃàºĩ
ĠØ¨ Ø§Ø²
Õ¸ Õ¶
Ġkom un
6 4
å ¢
Ð½ Ð°ÑĢ
or ge
à¤° à¤¨
Ġi ku
ĠÐ´ Ð»Ñı
ÙĤ ÙĬ
ÑģÐº Ð¾Ð³Ð¾
Ã° a
at z
ĠÃ ¸
Ġr oman
Ú© ÙĪ
Ġch Ã¬
Ã¦ Ð´
Ø§Ùħ ÙĦ
gan iz
Ð½ Ð°ÑĤÐ°
Ġs il
Ġs ci
Ñģ ÑįÐ½
Ġk Ã²
Ġf el
ro v
ĠT ar
ers te
ÑĦ ÑĤ
8 9
d al
Ġa ve
Ġp ÅĽ
Ġb est
Ġb iz
Ø³ ÙĨ
Ð°ÑĤ Ð¾ÑĢ
Ã± u
h ol
à¥ §à¥
Ġp ic
à³ ĥ
ĠM er
ĠL or
Ãº ng
åħ Ń
ĠØ® Ø§ÙĨ
ãģĻ ãĤĭ
ÙĤ Ø§ÙĨ
áĥĶáĥ ¨
ĠØ§ÙĦ Ø¯
Ñĳ Ð½
ĠÐ³ÑĢ ÑĥÐ¿
Ġp ir
ÑģÐº Ñĸ
à¤Ł à¤¨
ĠÙ¿ ÙĬ
ëħ Ħ
ÃŃg ÃŃÃŃ
áĥĲáĥ Ĵ
Ã¼ d
ÙĤ ÛĮ
Ġis h
Ġab it
ĠCom p
N a
à³į ,
19 0
ÑįÑĢ ÑįÐ³
Ġpar l
á¹ Ń
æĦ ı
Ġp Ãª
Ġm os
Äģ r
ãĥ ĥ
åı Ī
àºŃ àºģ
Î¼ Î±
×Ļ×Ļ× Ŀ
Ġáİ¢ áı³
á¸ ¥
æ ħ
ab u
ap it
Ġà¤¶ à¤¹à¤°
is en
os to
Ġdi pl
áĪ ©
Ġtemp er
åł ´
m ed
Ġn os
ĠB an
Ð°Ð» Ð»
ind en
ĠÑı Ð·
Ġva an
p ol
ĠÙħ Ø®
Ø¦ ÙĦ
ĠÑĩ Ð°ÑģÑĤ
Ġà¨¹ à¨¨
Æ°á»£ c
al am
ĠC i
ĠÐ¼ ÐµÑĤ
Ø§ÙĦ Øª
Ø² Ø§Ø±
áıį áıĻáıĹ
Ġ198 8
ea u
å¿ ĥ
a ut
k ur
Ġr est
Ġà¦ ¡
Ġy ar
ĠÊ» e
à¸Ķ à¸¢
áĥĺáĥ łáĥ
ich te
Ġà¤¯ à¤¸
Ġà²ª à²°
Ġê µ
ĠX X
à¾Ķ à½¼
c ta
Ġt um
Ġn im
Ð°Ð½ Ð´Ð°
ĠÑĤ Ò¯ÑĢ
ĠÐ´ Ñĭ
ÛĮÙĨ Ùĩ
Ø§Øª ÛĮ
Ġà¤Ĩ à¤°
ĠÏĥ Ïħ
Ġsubs pecies
al ÃŃ
Ġy on
ĠÑĪ Ð¸Ð¹Ð»Ð°
ĠÃ± iq
v ed
áĥ ¦
Ø§ Ú¯
Ð´ ÐµÑĢ
Ġc z
áĪ ¥
ot u
ÙĪØ± Øª
Ġ15 0
à½ĸà½Ł à½Ħ
5 6
à¸ ĭ
Ġw ay
Ø³ Ø±
Ġpal ibot
al in
ik s
ĠN u
ĠÙĨ Ûģ
ĠØ´ ÙĬ
Ġno ho
zi un
áį Ī
à¦ľ à¦¨
ĠWar ay
Ġm Ã«
à¶ ³
Ã¡ ra
Ã¢ m
ĠW illi
ec k
Ġdel la
Ġq a
Ò³ Ð¸
Ġáİ¢ áİ¦
ĠEurop a
at us
or f
à¨ Ń
ĠÃ ŀ
áĥĲáĥ Ļ
ĠG reg
à³Ĩ ,
ä¹ ĥ
ĠÐ° ÑĮÑħ
ç ¯
Ġr in
om m
ĠÐ¿ Ð°Ð´
Ġà¤¸ à¤¹
ÄĽ t
ä½ Ĩ
à½ĺà½ļ à½ĵ
ï¼ļ ãĢĮ
n as
Ġd oc
Ġk up
Ġf re
à²¤ à²°
ac k
Ġ4 4
à¾Ĵà¾± à½´à¼ĭ
Ġ iri
Ġo lar
Ġo cc
om at
Ùħ Ø§Ø±
ĠØ§ Ùģ
ĠÐº Ð¸ÑĢ
ĠØ¯ Ø§Ø±
Ġà¤ķ à¤®
à½Ĥ à½Ł
Ġse u
op o
uk o
à¦ĩ à¦²
ÐºÑĬ Ð°
os p
Ùī ØªÙī
Ġáĭ «
p on
ĠÐ½ Ð°Ð·
à¬ķ à¬°
Ä±r Ä±m
æĢ §
ë ĮĢ
Ġt as
Ġo tr
ul le
ab le
th er
áĥĶáĥĳ áĥĺ
æ¸ ¯
Ġnak alista
Ð» ÐµÐº
is on
ĠE t
Ġwur de
i ha
Ġ Ö
Ø§Ø ¶
áĢ± áĢ·
Ø£ ÙĨ
uh an
ãģĹ ãģ¦
Ġt ap
áŀļ áŀĳ
Ġì ľ
åħ «
Ġcom m
å ¡
ar ak
ĠÐĶ Ð¶
ĠÑıÐ½Ð²Ð°ÑĢ ÑĮ
am as
ĠB l
Ġàª ¥
Ġhav e
ìĺ Ģ
Ġy r
à½Ĥ à½¡
ĠÐ¿ Ð¾ÑĤ
od u
ĠH en
ÛĮÙĨ Ø¯Ùĩ
Î» Î·
200 7
A m
Ø§ Ú¾
Ġg eme
ĠÐ´ ÐµÐº
ud ad
Äĥ Ñħ
Ġkat ika
ĠÐ¸Ñİ Ð»ÑĮ
it r
Ñħ Ñį
ĠF in
çķ Į
Ġrah aa
ĠÚħ Ø®Ùĩ
Ġcchi Ã¹
9 1
Ġf ol
åı £
ĠÙĬ ÙĪ
Óĵ ÑĪ
å¦ Ĥ
M a
ì Ĥ¬
Ġd Ã³Ã³
Ġn orm
Ġl Ã¶
at ta
Ñħ ÑĬ
he id
ĠØ´ ÙĪ
×ĺ ×¢×¨
ĠUnivers ity
6 6
Ñĸ ÑģÑĤ
Ã« m
à²¿ ,
Ð¾Ð² Ð¸Ñĩ
ba ch
Ġà¤¤ à¤°
ki i
oj n
ÙĨØ¯ ÙĪ
á»Ľ i
ĠÃ±iq in
Ġo h
ĠØ§ÙĦ Ø´
Ó¹ Ð¼
ĠØ§ÛĮ Ú©
j ÃŃ
Ġp Ã¤Ã¤
ĠÕ ¾
Ġta un
ĠÐĿ Ð°
Ġdis c
ĠÎµ ÏĢ
Ġm Ã¤
il u
Ġg ed
ĠR oma
Ø¬ ÙĪØ¯
áĮ £
Ġak ka
×© ×ł
Å¯ n
Ð°ÑģÑĤ Ð¾ÑĢ
Õ¶Õ¥ÖĢ Õ«
ë ¬
es han
ĠB ir
ĠÑģ ÑĭÐ»
ann an
Ġ194 0
I s
c el
ĠS el
Ñĩ Ð¸Ð½
ĠÏĦ Î¿Î½
I t
Ġ áŀĤ
Ġo ok
Ð³ Ñĥ
Ãł y
Ġab baa
ÄŁ Ä±
it sch
ot l
ri f
Ġu it
Ġáİ ¡
Ñİ ÑĤ
ĠÐ° ÑģÑĤ
ĠÃ¶ n
Ġa ti
Ġt á»
Ġg ir
ĠB ak
ĠØ³ ÙĨØ¯
ĠØ¹ ÙĨ
åĳ ½
é ¤
Ġp eng
Ġk ada
ÙĦ Ùĥ
Ġc Ã¢
je v
ĠÄ Ĳ
à¸²à¸ §
à²¯ à²²
Ø§Ùħ ÛĮ
p es
en se
Ġp ublic
Ġde pi
ul ui
ut er
áŀļ áŀĢ
Ġ197 5
ë ¶Ģ
Ġl iv
Ġh el
ĠR os
Ġà´ °
ĠÙĨ Ø§ÙĦ
Ð¾Ð³ Ð°
amb o
Ñħ Ð¾Ð»
ĠÐ¿ Ð°
Ġà¤¸ à¤¬
ĠÐ¾ ÑĪ
ib e
ĠÄĳ Æ°á»£c
ÑĢ Ð°Ð²
al en
Ġv iv
ĠP op
ĠÅ ģ
Ð½Ð¸ Ñħ
Ġ198 6
æ¥ Ń
à¦ ı
Ġm ara
Ġo ba
Ã¤ k
ing ton
Ġel s
Ġit s
Ð¸Ð¼ Ð¸
Ġtr as
àº° àºĻ
à¦¸ à¦®
ÑĭÑĪ ÑĤÑĭ
Ġfev r
ĠÑĤ Ð¾ÑĢ
Äģ t
à½ģ à½Ħ
à²Ĺà²³ à²¨
in is
à¤¤ à¤¨
ĠØ¨ Ø¯
Ø¨ Ø§ÙĨ
ÑģÑĤ Ð²Ð°
ĠØ³ ÙĦ
Ġsa c
ĠJ an
Ġpro bl
ĠMar ia
ĠÐ³Ð¾Ð´ Ð°
1 00
5 8
Ðº Ð°Ð·
áŁ ł
Ġà° ĩ
áŀļ áŀĦ
Ġje ung
à¸£ à¸¡
åĪ ¶
Ġ Ïĩ
à´ ¡
Ġy an
ow er
Ê» e
áģ ı
ĠáĪ ²
×Ĵ ×¢
Ġpl us
à¾¡ à½ºà¼ĭ
Ġ×¢ ×¨
m ak
à¤ ĵ
à¼ ¡à¼
Ð² Ðµ
ĠÐ± ÑĥÑĤÑĤ
Ġu ga
ĠÞ į
Ã¦ ÑģÑĤ
Ïī ÏĤ
ĠÐ´Ð¶ ÑĭÐ»
7 4
Ġs iy
Ġk v
Ġl ah
à¤¿ à¥¤
ĠÐ¼ ÐµÐ´
las h
ĠáĥĲáĥ łáĥ
Ġprod uc
ĠÓĢ Ð°
Ġd Ã¤
Ġt Ã¤
Ġh ay
ĠÃ ľ
ĠS am
ĠB ul
Ã¨ m
ist en
eb e
Ã§ ion
Ġsu cc
nd er
ÙĨØ¯ ÛĮ
Ġà¦ı à¦¹
åĮ º
ek u
ĠÐ½ Ð°Ñģ
ÅŁ a
ma a
×ĵ ×¢×¨
er in
ro w
ĠK iben
ĠÄ ¯
Ø¬ ÙĬ
Ġil e
Ġfevr ye
è ı
Ġst ol
Ø² ÙĬ
ĠØ¦ Ø§ÙĦ
à±ģ ,
éĢ ²
Ä¼ u
å ²
à¬ ģ
ĠS ar
ĠC er
ĠÐ± ÑĥÐ´
ĠK ur
Ġà¤ķ à¤²
ÅĤ ow
Ð¸Ð· Ð¼
æķ ¸
l Ã©
Ġ <
Ġn w
Ġr em
Ġz oi
Ġseb agai
k astilla
s an
Ġáĥ ļ
ĠØ³ ÙĬ
Ġcon d
